{
    "StsBasilGreg_1": {
        "SUBJECT": "Saint Basil the Great",
        "PLACES": "Cappadocia (Turkey)",
        "PLACE_OF_DEATH": "Kayseri (Turkey)",
        "PLACE_OF_BIRTH": "Caesarea of Cappadocia, modern day Kayseri, Turkey",
        "PLACE_OF_BURIAL": "St. George's Cathedral, Istanbul, Turkey",
        "NOTES": "Died Jan 1st, the liturgical memorial is the next day Jan 2nd",
        "PATRONAGE": "of Russia, of monks, of hospital administrators, of poets",
        "MAIN_SHRINE": "Ptochoptopheion or Basileiade (Cesarea Mazaca, now Kayseri, Cappadocia)"
    },
    "StRayPenyafort_2": {
        "SUBJECT": "Saint Raymond of Penyafort, Priest",
        "PLACES": "Barcellona (Spain)",
        "PLACE_OF_DEATH": "Barcellona (Spain)",
        "PLACE_OF_BIRTH": "Santa Margarida i els Monjos, Spain",
        "PLACE_OF_BURIAL": "Cathedral of the Holy Cross and Saint Eulalia, Barcellona",
        "NOTES": "The liturgical memorial is set for the following day Jan 7th",
        "PATRONAGE": "of lawyers and law faculties of all state universities",
        "MAIN_SHRINE": "Cathedral of the Holy Cross and Saint Eulalia, Barcellona"
    },
    "StHilaryPoitiers_3": {
        "SUBJECT": "Saint Hilary, Bishop and Doctor of the Church",
        "PLACES": "France",
        "PLACE_OF_DEATH": "Poitiers, France",
        "PLACE_OF_BIRTH": "Poitiers, France",
        "PLACE_OF_BURIAL": "Church of Saint-Hilaire le Grand, Poitiers (UNESCO World Heritage)",
        "NOTES": "Hilary (Poitiers, France, 310/320 - 367/368), bishop of his hometown, defended faith in the full divinity of the Son, affirmed by the Council of Nicaea, with high-profile writings (including above all the treatise De Trinitate). (325) against the Arius heresy. For his firm opposition to the pro-Arian orientations of the imperial court he was persecuted and exiled. He is mentioned in the Geronian Martyrology (5th-6th century) on 13 January. The church of Saint-Hilaire le Grand is a Catholic church in Poitiers, in the Vienne department, dedicated to Saint Hilary of Poitiers. In 1840 it was declared a Historical Monument of France and since 1998 it has also been classified as a World Heritage Site by UNESCO, as a stop on the Camino de Santiago de Compostela along the Via Turonensis.",
        "PATRONAGE": "Parma, Veruno (NO), Casorate Sempione (VA), Marnate (VA), Mutignano (TE), Bedero Valcuvia (VA), Titignano (PI), Argusto (CZ), Gignod (AO)",
        "MAIN_SHRINE": "Church of Saint Hilary the Great, Poitiers"
    },
    "StAnthonyEgypt_4": {
        "SUBJECT": "Saint Anthony, Abbot",
        "PLACES": "Egypt, France",
        "PLACE_OF_DEATH": "Mount Colzim, Egypt",
        "PLACE_OF_BIRTH": "Coma, modern day Qiman el-Arus, Egypt",
        "PLACE_OF_BURIAL": "Saint Antoine l'Abbaye, France",
        "NOTES": "Antonio (Coma, present day Qiman el-Arus, Egypt, c. 251-356) is considered the father of monasticism. Following the evangelical exhortations - \"If you want to be perfect, go, sell what you have, give it to the poor and you will have a treasure in heaven\" (Mt 19:21) -, he went into the desert. Here he fought against Satan, he was thaumaturge and authoritative guide for his disciples and for many other people who flocked to him. Athanasius, patriarch of Alexandria, in recounting the story of Anthony, a few years after his death, gave wide resonance to his model of life. Copts, Sirians and Byzantines also remember the dies natalis on January 17th. Stop on the way to Santiago de Compostela, the village of Saint-Antoine-l'Abbaye, included in the list of the most beautiful villages in France, will delight lovers of architectural heritage with ancient half-timbered houses, a medieval structure for the covered market and the abbey founded in 1297 by the order of Sant'Antonio to house the relics of Sant'Antonio Abate, also known as Sant'Antonio d'Egitto. Of its rich religious past, Saint-Antoine-l'Abbaye still preserves a truly noteworthy building: the abbey church of Sant'Antonio, built between the 13th and 15th centuries. Classified as a historic monument, this Gothic-style construction features a magnificent carved portal. Inside, pilgrims and visitors will be able to admire murals, walnut stalls, Aubusson tapestries, the monumental high altar which houses the reliquary of Sant'Antonio Abate, and an organ from the period between the 17th and 18th centuries. Also not to be missed is the treasure of the hospitable order of the canons of Sant'Antonio Abate, in the sacristy of the church, which consists of reliquaries, vestments, surgical instruments and an ivory Christ. The departmental museum of Saint-Antoine-l'Abbaye, located in the old novitiate, offers exhibitions on the Middle Ages, on the abbey and on the hospitable order of the canons of Sant'Antonio Abate. The visit ends with the medieval garden in the courtyard of the Great Stables.",
        "PATRONAGE": "of animals, especially domestic ones; of livestock, and of butchers",
        "MAIN_SHRINE": "Monastery of Saint Anthony in the Red Sea Governorate https://goo.gl/maps/37NAnKPHCWAaxw4Q9"
    },
    "StFabianPope_5": {
        "SUBJECT": "Saint Fabian, Pope and Martyr",
        "PLACES": "Rome",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "Rome",
        "PLACE_OF_BURIAL": "Basilica of Saint Sebastian outside the Walls",
        "NOTES": "Year of death 250/251, after he was Pope for about 15 years",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StSebastian_6": {
        "SUBJECT": "Saint Sebastian, Martyr",
        "PLACES": "Church of Saint Sebastian, Narbonne (France); Basilica and Catacombs of Saint Sebastian (Rome)",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "Narbonne (France) https://www.google.com/maps/@43.186026,3.0067009,3a,90y,93.51h,99.16t/data=!3m6!1e1!3m4!1sboQV0f52ww1JNPTccgwatg!2e0!7i16384!8i8192",
        "PLACE_OF_BURIAL": "Catacombs of Saint Sebastian (Rome)",
        "NOTES": "Sebastian, esteeming fidelity to Christ above any military honor, accepted to be disbarred from the army and suffered death during the persecution of Diocletian (303-305). He was buried in the Roman catacombs that took their name from him. The Depositio martyrum (336) remembers this on January 20.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Sebastian, Rome"
    },
    "StAgnes_7": {
        "SUBJECT": "Saint Agnes, Virgin and Martyr",
        "PLACES": "Rome",
        "PLACE_OF_DEATH": "Basilica of Saint Agnes in Agone, Rome",
        "PLACE_OF_BIRTH": "Rome",
        "PLACE_OF_BURIAL": "Basilica of Saint Agnes Outside the Walls",
        "NOTES": "Agnes, a Roman, still an adolescent, placed in the alternative between remaining faithful to Christ and saving her life, chose the heavenly Spouse without hesitation, joining him with martyrdom (mid-3rd century). The very popular story of her passion was collected as early as the fourth century by Pope Damasus. Saint Ambrose and Saint Augustine indicated her as a shining model of a Christian virgin. According to the Depositio martyrum (336), her memory was celebrated on January 21 in Rome in the cemetery of the same name on Via Nomentana. Her name is mentioned in the Roman Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Agnes Outside the Walls"
    },
    "StVincentDeacon_8": {
        "SUBJECT": "Saint Vincent, Deacon and Martyr",
        "PLACES": "Valencia (Spain), Lisbon (Portugal), Acate (Ragusa, Italy)",
        "PLACE_OF_DEATH": "Valencia, Spain",
        "PLACE_OF_BIRTH": "Huesca / Valencia / Zaragoza",
        "PLACE_OF_BURIAL": "Valencia Cathedral (Spain) / Lisbon Cathedral (Portugal) / Acate (Ragusa, Italy; popular tradition)",
        "NOTES": "Vincenzo († València, Spain, January 22, 304), deacon of the Church of Zaragoza, arrested during the persecution of Diocletian, died in prison following the torture he suffered. He made a gift of his life to Christ together with Bishop Valerio, with whom he had offered the sacrifice of the altar many times. He is remembered on January 22 in the Hieronymian Martyrology (5th-6th century). With the advent of Emperor Constantine, who had converted to Christianity, a basilica was erected in Valencia in honor of St. Vincent and his relics were composed under the main altar. However, following the invasion of the Moors, the Christians of Valencia stole the body of the Martyr to put it in safety in Portugal, in a specially built church on the promontory now known as Cape San Vincenzo. After the war against the Moors, the remains were embarked on a ship that headed for Lisbon. A devotional legend tells that during the voyage some crows alighted on the prow and stern of this ship as if to signify their renewed protection to the holy martyr whom they had already saved from the wild beasts one day. Once in the city, the body was placed in the church of Santa Giusta and Santa Rufina and after some time, on 15 September 1173, solemnly transported to the cathedral. In memory, coins were minted. https://en.wikipedia.org/wiki/Monastery_of_S%C3%A3o_Vicente_de_Fora",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisDeSales_9": {
        "SUBJECT": "Saint Francis de Sales, Bishop and Doctor of the Church",
        "PLACES": "",
        "PLACE_OF_DEATH": "Lyon, France",
        "PLACE_OF_BIRTH": "Sales (France)",
        "PLACE_OF_BURIAL": "Basilica of the Visitation, Annecy, France",
        "NOTES": "Francis (Sales, France, 1567 - Lyon, December 28, 1622), bishop of Geneva (Switzerland) based in Annecy (France), thanks to his human gentleness and pastoral wisdom, favored the unity of the Church in a territory characterized by strong contrasts between Catholics and Calvinists. With the Introduction to the devout life and other ascetic-mystical works, he proposed a way of holiness accessible in all conditions of life, as it was founded entirely on the love of God, a compendium of all perfection. With Saint Joan Frances Frémyot de Chantal he founded the Feminine Order of the Visitation. The day of the liturgical memorial corresponds to that of his burial in Annecy.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of the Visitation, Annecy, France"
    },
    "StsPeterPaulAp_10": {
        "SUBJECT": "Saint Paul, Apostle",
        "PLACES": "Church of San Paolo alla Regola, Rome; Church of Santa Maria in Via Lata, Rome; GREECE; TURKEY",
        "PLACE_OF_DEATH": "Shrine of the Three Fountains, Rome",
        "PLACE_OF_BIRTH": "Tarsus (Turkey) https://www.google.com/maps/place/36%C2%B055'00.0%22N+34%C2%B054'00.0%22E/@36.9546925,34.8770442,11.25z/data=!4m5!3m4!1s0x0:0x0!8m2!3d36.916667!4d34.9",
        "PLACE_OF_BURIAL": "Basilica of St. Paul Outside the Walls, Rome",
        "NOTES": "Paul of Tarsus, conquered by Christ on the road to Damascus (cf. Acts 9, 1-19; Phil 3, 12), consecrates himself entirely to the service of understanding and announcing the new existence that he lives in Christ Jesus his Lord (cf. Eph 3, 1-4; 1 Cor 9, 16; Rom 6, 4; Gal 2, 20). Both apostles, who «in different ways brought together the one family of Christ» (Preface), sealed their testimony to Christ with martyrdom in Rome in the sixties of the first century. In the Depositio martyrum ( 336) they are remembered together on 29 June",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Paul outside the Walls"
    },
    "StsTimothyTitus_11": {
        "SUBJECT": "Saint Timothy, bishop",
        "PLACES": "Lystra, Ephesus (Turkey); Termoli, Italy",
        "PLACE_OF_DEATH": "Ephesus, Macedonia, Greece",
        "PLACE_OF_BIRTH": "Lystra (near current Konya, ancient Iconium, Turkey)",
        "PLACE_OF_BURIAL": "Cathedral of Termoli (Italy)",
        "NOTES": "Timothy, of a pagan father and Judeo-Christian mother (cf. Acts 16, 1), is a disciple and collaborator of Paul, who says of him: \"I have no one who shares my feelings like him\" (Phil 2, 20 ). He shares the liturgical memory with Saint Titus. Even Titus, of Greek and pagan origin, was the apostle's \"companion and collaborator\" (2 Cor 8:23), especially in Corinth. Three Pauline letters (called \"pastoral\") are addressed to the two disciples, active - according to tradition - one in Ephesus, the other in Crete.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Cathedral of Termoli (Italy)"
    },
    "StAngelaMerici_12": {
        "SUBJECT": "Saint Angela Merici, virgin",
        "PLACES": "Desenzano sul Garda, Brescia (Italy) http://www.angelamerici.org/luoghi/ http://www.angelamerici.it/news_schede.php?testata=Casa%20di%20santa%20Angela&get_id=6",
        "PLACE_OF_DEATH": "Brescia, Italy",
        "PLACE_OF_BIRTH": "Desenzano sul Garda (Italy)",
        "PLACE_OF_BURIAL": "Church of Saint Angela Merici (Saint Afra), Brescia (Italy)",
        "NOTES": "Angela Merici (Desenzano del Garda, 1470 - Brescia, 1540) founded the Company of St. Ursula in Brescia in 1535, an institution of consecrated life in the world, endowing it with its own Rule. The Memories and the Testament reveal a deep evangelical spirit and intense spiritual life. The spread of the Company and the birth of the various Institutes of Ursuline Sisters have spread the veneration of the saint throughout the world. She was canonized by Pius VII in 1807.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Angela Merici (Saint Afra), Brescia (Italy)"
    },
    "StThomasAquinas_13": {
        "SUBJECT": "Saint Thomas Aquinas, priest and doctor",
        "PLACES": "Roccasecca, Fossanova (Italy), Toulouse (France)",
        "PLACE_OF_DEATH": "Abbey of Fossanova in Priverno, Latina, Italy",
        "PLACE_OF_BIRTH": "Roccasecca (Frosinone, Italy)",
        "PLACE_OF_BURIAL": "Toulouse (France)",
        "NOTES": "Tommaso (Roccasecca near Aquino, Frosinone, 1224/1225 - Fossanova, Latina, March 7, 1274), after an initial formation in the monastery of Montecassino, became a disciple of St. Albert the Great. Upon entering the Order of Preachers (Dominicans), he became an innovative teacher in Paris, Rome, and Naples, formulating an original theological method based on the alliance between faith and reason. Among his many works, the Summa Theologiae is celebrated as a systematic and ingenious presentation of traditional doctrine. His influence on philosophical and theological thought in the subsequent centuries was decisive. On January 28th, his remains were transferred to the Dominican convent in Toulouse (France) in 1369.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Jacobins (Toulouse)"
    },
    "StJohnBosco_14": {
        "SUBJECT": "Saint John Bosco, priest",
        "PLACES": "Basilica of Mary Help of Christians (Valdocco, Turin), Basilica of the Sacred Heart (Rome)",
        "PLACE_OF_DEATH": "Turin, Italy",
        "PLACE_OF_BIRTH": "Castelnuovo d'Asti (Italy)",
        "PLACE_OF_BURIAL": "Basilica of Mary Help of Christians, Turin (Italy)",
        "NOTES": "Giovanni Bosco (Castelnuovo d’Asti, 16th August 1815 - Turin, 31st January 1888), a priest in Turin, dedicated himself to the care of the numerous young people who flocked to the Piedmontese capital following the first industrial urbanization. He opened a place of meeting, human and professional formation for them, called the \"oratory\". In his educational method, he drew inspiration from the kindness of St. Francis de Sales, to whom he dedicated his new congregation (Society of St. Francis de Sales, or Salesians), and with which he associated, with the help of St. Mary Dominique Mazzarello, the Daughters of Mary Help of Christians.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Mary Help of Christians, Turin (Italy)"
    },
    "StBlase_16": {
        "SUBJECT": "Saint Blaise, bishop and martyr",
        "PLACES": "Sivas (Turkey); Maratea (Italy)",
        "PLACE_OF_DEATH": "Sebaste, Armenia (currently Sivas, Turkey)",
        "PLACE_OF_BIRTH": "Sebaste, Armenia (currently Sivas, Turkey)",
        "PLACE_OF_BURIAL": "Basilica of Saint Blaise in Maratea (Italy)",
        "NOTES": "Blaise (4th century), according to tradition, was the bishop of Sebaste in Armenia (now Sivas, Turkey), where he suffered martyrdom. He is highly revered in the rural world, also for the healings attributed to him.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Blaise in Maratea (Italy)"
    },
    "StAnsgar_17": {
        "SUBJECT": "Saint Oscar, bishop",
        "PLACES": "France, Germany, Denmark, Sweden",
        "PLACE_OF_DEATH": "Brema, Germany",
        "PLACE_OF_BIRTH": "Amiens (France)",
        "PLACE_OF_BURIAL": "Hamburg",
        "NOTES": "Ansgar (Germany, 801 - February 3, 865), a monk of the abbey of Corbie (France), and later a teacher at the abbey of Corvey (Germany), promoted the spread of the Gospel in Denmark and Sweden. He was the first bishop of Hamburg (831), to which the see of Bremen was later united (848). Pope Gregory IV appointed him as archbishop and papal legate for the Danes and the Swedes.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "The relics are located in Hamburg in two churches: Cathedral of the Blessed Virgin Mary (Germ.: Domkirche St. Marien) and Parish Church of St. Oscar and St. Bernard (Germ:. Pfarrkirche St. Ansgar und St. Bernhard)."
    },
    "StAgatha_18": {
        "SUBJECT": "Saint Agatha, virgin and martyr",
        "PLACES": "Catania (Sicily, Italy), Rome, Church of Hagia Sofia in Constantinople (modern-day Istanbul, Turkey)",
        "PLACE_OF_DEATH": "Catania, Sicily, Italy",
        "PLACE_OF_BIRTH": "Catania (Sicily, Italy)",
        "PLACE_OF_BURIAL": "Catania, Constantinople",
        "NOTES": "Agata was a martyr in Catania, probably during the persecution of Decius (251). Her cult began to spread in the 5th century, when Pope Symmachus dedicated a basilica to her on the Via Aurelia. The anniversary of her death is commemorated on February 5th in the Geronian Martyrology (5th-6th century); her name is included in the Roman Canon. In 1040, General George Maniakes, sent by the Byzantine Emperor Michael IV the Paphlagonian to reconquer Sicily, which had been part of the Emirate of Sicily since 945, took the relics of Saint Agatha from the city, which were zealously housed in the original temple. The relics were kept in the cathedral basilica of Hagia Sophia and remained in Constantinople for eighty-six years. Are there any remains of the church dedicated by Pope Symmachus on the Via Aurelia? St. Agatha in Fundo Lardario. There is a church dedicated to her in Rome from the 5th century: https://en.wikipedia.org/wiki/Sant%27Agata_de%27_Goti,_Rome",
        "PATRONAGE": "",
        "MAIN_SHRINE": "The Cathedral of Saint Agatha in Catania (https://en.wikipedia.org/wiki/Catania_Cathedral)"
    },
    "StsPaulMiki_19": {
        "SUBJECT": "Saints Paul Miki and companions, martyrs",
        "PLACES": "",
        "PLACE_OF_DEATH": "Nagasaki, Japan",
        "PLACE_OF_BIRTH": "Kyoto (Japan)",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Paolo Miki (Kyoto, Japan, 1556 - Nagasaki, February 5, 1597), a Jesuit, was a victim of the persecution ordered by the Japanese emperor against Christians, fearing that their increase would pose a threat to the country's autonomy. Along with him, twenty-five other Christians, both laypeople and religious (Jesuits and Franciscans), were also crucified.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "https://en.wikipedia.org/wiki/Twenty-Six_Martyrs_Museum_and_Monument; Museum and monument of the twenty-six martyrs of Nagasaki. For more information, visit https://www.japan-guide.com/e/e4417.html"
    },
    "StJeromeEmiliani_20": {
        "SUBJECT": "Saint Jerome Emiliani",
        "PLACES": "Somasca, Italy",
        "PLACE_OF_DEATH": "Somasca, Lecco, Italy",
        "PLACE_OF_BIRTH": "Venice (Italy)",
        "PLACE_OF_BURIAL": "Sanctuary of Saint Jerome Emiliani in Vercurago di Somasca (Lecco, Italy)",
        "NOTES": "Jerome Miani, or Emiliani (Venice, 1486 - Somasca, Lecco, 8 February 1537), a nobleman of the Serenissima, was taken prisoner and miraculously freed. He dedicated himself to serving the poor and the sick, caring for orphans and prostitutes. After working in various cities, he founded the \"Company of the Servants of the Poor\" in Somasca, later known as the Clerics Regular of Somasca.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Bartholomew and Saint Jerome Emiliani, Somasca (Lecco, Italy)"
    },
    "StScholastica_21": {
        "SUBJECT": "Saint Scholastica, virgin",
        "PLACES": "Norcia, Montecassino, Subiaco (Italy)",
        "PLACE_OF_DEATH": "Montecassino, Frosinone, Italy",
        "PLACE_OF_BIRTH": "Norcia (Perugia, Italy)",
        "PLACE_OF_BURIAL": "Montecassino Abbey",
        "NOTES": "Scholastica (Norcia, Perugia, ca. 480 - Montecassino, Frosinone, ca. 547) is traditionally identified as the sister of St. Benedict. The Dialogues of Gregory the Great describe her as a virgin devoted to contemplation, wise in prioritizing charity over every human rule. She is commemorated on February 10th in the Marble Calendar of Naples (9th century) and in the Martyrology of Usuard (ca. 870).",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "LadyLourdes_22": {
        "SUBJECT": "Blessed Virgin Mary of Lourdes",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "This memory is connected to the mystical experience of Bernadette Soubirous, who met the Virgin Mary eighteen times between February 11 and July 16, 1858, in the grotto of Massabielle, near Lourdes (France). The Virgin Mary declared herself to be the \"Immaculate Conception\", calling people to prayer and conversion. The shrine that was erected in that place at Mary's invitation became a destination of continuous pilgrimages, especially for the sick.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Lourdes (France)"
    },
    "StsCyrilMethodius_23": {
        "SUBJECT": "Saint Cyril, monk",
        "PLACES": "Thessaloniki (Greece), Rome (Italy)",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "Thessaloniki (Greece)",
        "PLACE_OF_BURIAL": "Basilica of Saint Clement, Rome",
        "NOTES": "The brothers Cyril (Constantine) and Methodius (Michael), born in Thessalonica (now Thessaloniki, Greece) at the beginning of the 9th century, evangelized the peoples of Pannonia and Moravia. By inventing the Glagolitic alphabet to write in the Slavic language, they translated the Holy Scriptures and liturgical texts for the new peoples to whom they were sent. Despite opposition from some bishops in the Germanic region, their mission was approved by Pope Adrian II. Cyril died in Rome on February 14, 869. Methodius, elected archbishop of Sirmium (now Sremska Mitrovica, Serbia) and papal legate to the Slavs, died in Moravia (in present-day Czech Republic) on April 6, 885. The proclamation of the Gospel to new peoples in respect of their culture, carried out by these saints, \"remains a living model for the Church and for missionaries of all times\" (John Paul II, Slavorum apostoli, 7).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Clement, Rome"
    },
    "SevenHolyFounders_24": {
        "SUBJECT": "Seven Holy Founders of the Servants of the Blessed Virgin Mary",
        "PLACES": "",
        "PLACE_OF_DEATH": "Montesenario",
        "PLACE_OF_BIRTH": "Florence",
        "PLACE_OF_BURIAL": "Florence",
        "NOTES": "These are the individual profiles of the seven holy founders, whose surnames were added only in the 15th-16th centuries. Buonagiunta of Florence (Manetti), documented on October 7, 1251; general prior in 1256; passed away in 1257; he was buried at Montesenario, near the main altar of the church. Buonfiglio of Florence (Monaldi), according to tradition the first of the seven and their leader; prior of Montesenario on March 17, 1250, when the bishop of Siena Buonfiglio granted permission for the construction of the church and convent of Santa Maria di Cafaggio in the city, now the basilica of the Santissima Annunziata in Florence. In 1251-1252 he also lived in Cafaggio, where he received the young Filippo Benizi into the Order. He died, according to tradition, on January 1, 1262 and was buried at Montesenario. Amadio of Florence (Amidei), who seems to have spent his entire life in the Montesenario convent. Tradition has it that, at his death in 1266, all the Fathers saw a flame of fire rise high, a sign and symbol of his love for God, as indicated by his name. Manetto of Florence (dell'Antella), prior of the Lucca convent in 1264, was elected General of the Order in 1265. He resigned from the generalate in 1267 and was succeeded by Filippo Benizi. Uguccione of Florence (Uguccioni), perhaps prior of Montesenario in 1259, from a family in Città di Castello on August 21, 1255, and companion of Sostegno and Filippo when, according to the Legenda B. Philippi from the 14th century, the latter healed a poor leper. He died in 1282, at Montesenario, after returning from the general chapter of Viterbo, on the same day and at the same time as his friend Sostegno. Sostegno of Florence (Sostegni), also mentioned in the Legenda de Origine as the uncle of Fra Lapo of Florence (28); perhaps vicar general in France. He died in 1282 (see above) and was buried together with the other founders at Montesenario. Alessio Falconieri, the most well-known of the seven saints. Humble, desiring penance, even in old age he dedicated himself to manual labor and seeking alms (house by house), despite the discomforts of age and season (Legenda de Origine). He protected the young members of the Order and used the money from the vestments that were due to him (a custom of the Servites) to send the most deserving of them to study at the Sorbonne in Paris. He lived to almost 110 years and died in 1310.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Seven Holy Founders (Florence), Basilica Shrine of Montesenario (Vaglia)"
    },
    "StPeterDamian_25": {
        "SUBJECT": "Saint Peter Damian, bishop and doctor of the Church",
        "PLACES": "",
        "PLACE_OF_DEATH": "Faenza",
        "PLACE_OF_BIRTH": "Ravenna",
        "PLACE_OF_BURIAL": "Benedictine Monastery of Santa Maria Fuori le Mura (Faenza)",
        "NOTES": "He founded several monasteries, but he is particularly associated with the monastery of Fonte Avellana. During the return journey to the hermitage of Gamogna (one of the many he founded), a sudden illness forced him to stop in Faenza. He was hosted in the Benedictine monastery of Santa Maria Fuori le Mura (now known as Santa Maria Vecchia), where he passed away on the night between the 21st and 22nd of February 1072. He was initially buried in the church of the monastery, and later his bones were translated to the cathedral of Faenza, where they are still preserved.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Faenza Cathedral"
    },
    "ChairStPeter_26": {
        "SUBJECT": "Chair of St. Peter, apostle",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Biblical site of Betsaida, Roman Palestine",
        "PLACE_OF_BURIAL": "Basilica of Saint Peter in the Vatican",
        "NOTES": "In ecclesiastical language, the term \"cathedra\" generally refers to the seat from which the bishop carries out the functions of teaching, presiding, and governing. The cathedra of Peter, established in Rome, near the apostle's tomb, \"presides over the universal communion of charity\" (Lumen Gentium, 13). The feast is already attested in Rome on February 22 in the Depositio Martyrum (336).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Peter in the Vatican"
    },
    "StPolycarp_27": {
        "SUBJECT": "Saint Polycarp, bishop and martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Izmir, Turkey",
        "PLACE_OF_BIRTH": "Izmir, Turkey",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Polycarp († February 23, 167), a disciple of the apostle John, was the bishop of Smyrna (Turkey), where he welcomed Saint Ignatius on his journey to Rome, where he would suffer martyrdom. After a long episcopate, at a very advanced age, Polycarp was condemned to be burned at the stake for his faith. It was the Lord's day: as the fire consumed him, the bishop, in prayer, joined the Eucharistic liturgy that he had celebrated so many times with his Church. The account of his passion is the oldest document on the veneration of martyrs.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Polycarp, Smyrna, Turkey"
    },
    "StCasimir_28": {
        "SUBJECT": "Saint Casimir",
        "PLACES": "",
        "PLACE_OF_DEATH": "Hrodna (Belarus)",
        "PLACE_OF_BIRTH": "Krakow",
        "PLACE_OF_BURIAL": "Vilnius (Lithuania)",
        "NOTES": "Casimir (Krakow, Poland, October 3, 1458 - Grodno, now Hrodna, Belarus, March 4, 1484), son of the King of Poland and Lithuania, educated in humanistic culture, chose a sober and chaste life dedicated to prayer and penance over the exercise of power.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Cathedral of St. Casimir in Vilnius (Lithuania)"
    },
    "StsPerpetuaFelicity_29": {
        "SUBJECT": "Saints Perpetua and Felicity, martyrs",
        "PLACES": "",
        "PLACE_OF_DEATH": "Carthage - Tunis (Tunisia)",
        "PLACE_OF_BIRTH": "Carthage - Tunis (Tunisia)",
        "PLACE_OF_BURIAL": "",
        "NOTES": "In 439 the relics of Saint Perpetua, as the Vandals' invasion approached, were transferred to Rome, and then from there, in 843, by the Archbishop of Bourges, Saint Raoul, to the abbey of Dèvres (or Deuvre), in Saint-Georges-sur-la-Prée. After this abbey was plundered by the Normans in 903, they were transferred to Vierzon, at the site of the current town hall. From there, they were translated to the church of Notre Dame in Vierzon in 1807, where they have been preserved until now.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Notre Dame de Vierzon (France)"
    },
    "StJohnGod_30": {
        "SUBJECT": "Saint John of God, religious",
        "PLACES": "",
        "PLACE_OF_DEATH": "Granada (Spain)",
        "PLACE_OF_BIRTH": "Montemor-o-Novo (Portugal)",
        "PLACE_OF_BURIAL": "Granada (Spain)",
        "NOTES": "João Duarte Cidade (Montemor-o-Novo, Portugal, 1495 - Granada, Spain, March 8, 1550), after a disorderly youth, converted, dedicating himself entirely to God, living as a poor man among the poor. Following this abrupt change, he was thought to be insane: admitted among the mentally ill, he shared their miserable conditions. After this dramatic experience, he opened places of assistance for the needy and was the inspiration for the Order of Hospitallers of St. John of God (Fatebenefratelli).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint John of God in Granada (Spain)"
    },
    "StFrancesRome_31": {
        "SUBJECT": "Saint Frances of Rome, religious",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "Rome",
        "PLACE_OF_BURIAL": "Rome",
        "NOTES": "Francesca Bussa (Rome, 1384 - March 9, 1440), although forced into marriage, was an exemplary wife and mother. Sustained by intimate union with God, she tirelessly practiced charity, welcoming the poor and the sick into her home. She founded the Oblates of Tor de’ Specchi in Rome, and joined them after the death of her husband.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Frances of Rome at the Roman Forum"
    },
    "StPatrick_32": {
        "SUBJECT": "Saint Patrick, bishop",
        "PLACES": "",
        "PLACE_OF_DEATH": "Downpatrick (Northern Ireland)",
        "PLACE_OF_BIRTH": "Old Kilpatrick (Scotland)",
        "PLACE_OF_BURIAL": "Downpatrick (Northern Ireland)",
        "NOTES": "Patrick (5th century), born in northern Britain, was kidnapped by raiders and taken to Ireland. After escaping and returning home, he later went back to Ireland as a missionary bishop, becoming the great evangelizer of those lands. The Jerome Martyrology (5th-6th century) and the Bede Martyrology (8th century) remember him on March 17th.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Down Cathedral in Downpatrick (Northern Ireland)"
    },
    "StCyrilJerusalem_33": {
        "SUBJECT": "Saint Cyril of Jerusalem, bishop and doctor",
        "PLACES": "",
        "PLACE_OF_DEATH": "Jerusalem",
        "PLACE_OF_BIRTH": "Jerusalem",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Cyril (ca. 315 - 387), bishop of Jerusalem, was dramatically involved in the deep divisions of the Church of his time: slandered and exiled several times, he remained faithful to the doctrine proclaimed at the Council of Nicaea (325). Some famous baptismal catecheses are attributed to him.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJoseph_34": {
        "SUBJECT": "Saint Joseph, Husband of the Blessed Virgin Mary",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Tomb of the Righteous in Nazareth?",
        "NOTES": "Joseph, the \"righteous man\" (Mt 1, 19), is the husband of Mary and the father of Jesus according to the law: by giving him the name (cf. Mt 1, 21.25), he allows the Son of God to be linked to the Davidic dynasty, as \"son of David, son of Abraham\" (Mt 1, 1; cf. Lk 1, 27). Like the ancient Joseph, he is also placed by God as the guardian of his household (cf. Gen 41, 41-43; Acts 7, 10). Ready to obey the word of God, revealed to him in a dream by an angel of the Lord (cf. Mt 1, 20; 2, 13.19-23), he takes Mary as his wife; he flees to Egypt (cf. Mt 2, 13) with the Holy Family; he returns, as indicated by the angel, to settle in Nazareth, thus fulfilling the prophecies contained in the Scriptures (cf. Mt 2, 23). Pius IX declared him the patron of the universal Church (1870).",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StTuribius_35": {
        "SUBJECT": "Saint Turibius of Mogrovejo, bishop",
        "PLACES": "",
        "PLACE_OF_DEATH": "Zaña (Peru)",
        "PLACE_OF_BIRTH": "Mayorga (Spain)",
        "PLACE_OF_BURIAL": "Lima (Peru)",
        "NOTES": "Toribio Alfonso (Mayorga de Campos, Spain, November 18, 1538 - Santiago de Miraflores de Saña, Peru, March 23, 1606) assumed the leadership of the vast archdiocese of Ciudad de los Reyes (now Lima, Peru), tirelessly working to restore ecclesiastical discipline among the clergy, which had become quite lax, and to defend the dignity of the indigenous people with all his might, thus earning the enmity of the powerful Spanish rulers. He established hospitals for the poor and the first seminary in Latin America, recognizing the importance of education in accordance with the local culture. He embodied the evangelical figure of the shepherd through his loving dedication to the flock and his respect for indigenous culture.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica Cathedral of St. John the Apostle and Evangelist in Lima (Peru)"
    },
    "StFrancisPaola_37": {
        "SUBJECT": "Saint Francis of Paola, hermit",
        "PLACES": "",
        "PLACE_OF_DEATH": "Plessis-lez-Tours Castle (La Riche, France)",
        "PLACE_OF_BIRTH": "Paola (Cosenza)",
        "PLACE_OF_BURIAL": "La Riche, France (construction of a shrine above the tomb began, only the apse was built)",
        "NOTES": "Francis (Paola, Cosenza, 27 March 1416 - Plessis-lès-Tours, France, 2 April 1507) dedicated himself to the heremitic life, seeking in prayer and penance the intimate union with the crucified Christ. He founded the Order of the Minims. Already elderly, in obedience to the pope, he moved to the court of France, where he was also listened to as a political advisor.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Regional Basilica Shrine of Saint Francis of Paola"
    },
    "StIsidore_38": {
        "SUBJECT": "Saint Isidore, bishop and doctor of the Church",
        "PLACES": "",
        "PLACE_OF_DEATH": "Seville (Spain)",
        "PLACE_OF_BIRTH": "Cartagena (Spain)",
        "PLACE_OF_BURIAL": "Royal Collegiate Basilica of Saint Isidore (León, Spain)",
        "NOTES": "Isidore (ca. 560 - Seville, April 4, 636), from a Christian family and background, also knowledgeable in secular culture, became a reference point for the entire Middle Ages with his literary and scholarly works. As Archbishop of Seville for about thirty-five years, he promoted, also through some local Councils, a liturgical and canonical legislation of fundamental importance for the Iberian Church.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Santa Maria Cathedral of the See of Seville?"
    },
    "StVincentFerrer_39": {
        "SUBJECT": "Saint Vincent Ferrer, priest",
        "PLACES": "",
        "PLACE_OF_DEATH": "Vannes, France",
        "PLACE_OF_BIRTH": "Valencia, Spain",
        "PLACE_OF_BURIAL": "Cathedral of Saint Peter in Vannes, France",
        "NOTES": "Vincenzo (Valencia, Spain, 1350 - Vannes, France, April 5, 1419), a Dominican, after being healed from a serious illness, fervently dedicated himself to the preaching of the Gospel. In a Church disoriented by internal opposition within the papacy, between Rome and Avignon, his urgent calls to conversion attracted crowds, especially in Spain, France, and northern Italy.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Cathedral of Saint Peter in Vannes, France"
    },
    "StJohnBaptistDeLaSalle_40": {
        "SUBJECT": "Saint John Baptist de la Salle, priest",
        "PLACES": "",
        "PLACE_OF_DEATH": "Saint Yon near Rouen, France",
        "PLACE_OF_BIRTH": "Reims, France",
        "PLACE_OF_BURIAL": "John Baptist de La Salle was buried in the church of Saint-Sever, a district of Rouen. In 1734 his body was brought back to Saint-Yon in the chapel of his boarding school, then in 1835 it was transferred to that of the Rouen Normal School. A church dedicated to him was built in Reims in 1898. In 1937 his relics were transferred to Rome.",
        "NOTES": "John Baptist (Reims, France, April 30, 1651 - Saint Yon near Rouen, April 7, 1719), after taking care of his numerous siblings upon the death of his parents, was ordained a priest and dedicated himself to the disadvantaged youth by opening schools for the poor and writing texts for the training of teachers. He founded the Congregation of the Brothers of the Christian Schools, dedicated to popular education.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church and Shrine of Saint John Baptist de La Salle, General House of the Brothers of the Christian Schools, Rome"
    },
    "StStanislaus_41": {
        "SUBJECT": "Saint Stanislaus, bishop and martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Krakow, Poland",
        "PLACE_OF_BIRTH": "Szczepanowice, Poland",
        "PLACE_OF_BURIAL": "Krakow Cathedral, Poland",
        "NOTES": "Stanislaus (Szczepanowice, Poland, circa 1030 - Krakow, April 11, 1079), bishop of Krakow, was a diligent shepherd of his flock: he completed the Christianization of the country, reformed the clergy, and took care of the poor. Following conflicts with King Boleslaw II, he was killed by him. Proclaimed patron of the nation, Stanislaus was always venerated by the Polish people; his remains, in the cathedral of Krakow, became the destination of a continuous pilgrimage.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Krakow Cathedral"
    },
    "StMartinPope_42": {
        "SUBJECT": "Saint Martin I, pope and martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Cherson (current Akherson), Ukraine",
        "PLACE_OF_BIRTH": "Todi, Perugia, Italy",
        "PLACE_OF_BURIAL": "Martino was buried in Cherson in the basilica of Santa Maria ad Blachernas, becoming the object of worship for the many miracles due to his intercession. Later, the body was transferred to Rome and possibly buried in the church of San Martino ai Monti",
        "NOTES": "Martin (Todi, Perugia, late 6th century - Cherson, now Akherson, Ukraine, September 16, 655) was elected pope (649) during the last Christological controversies. Having firmly defended the faith in the two wills of Christ, the divine and the human, he provoked the reaction of the Byzantine Emperor Constans II who condemned him to exile in Crimea, where he died.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of San Martino ai Monti, Rome"
    },
    "StAnselm_43": {
        "SUBJECT": "Saint Anselm of Canterbury, bishop and doctor of the Church",
        "PLACES": "",
        "PLACE_OF_DEATH": "Canterbury, United Kingdom",
        "PLACE_OF_BIRTH": "Aosta, Italy",
        "PLACE_OF_BURIAL": "Anselm died on April 21, 1109, Holy Wednesday, and was buried in Canterbury Cathedral. However, his remains were exhumed during the religious unrest that took place during the reign of Henry VIII of England and their traces were lost.",
        "NOTES": "Anselm (Aosta, 1033/1034 - Canterbury, United Kingdom, April 21, 1109), for about thirty years a monk and abbot of Bec, in Normandy, became Archbishop of Canterbury and primate of England. He fought for the freedom of the Church against the encroachments of political power. A profound theologian, he knew how to value the role of reason in deepening the mysteries of faith.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Canterbury Cathedral, United Kingdom"
    },
    "StGeorge_44": {
        "SUBJECT": "Saint George, martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Nicomedia (current İzmit), Turkey | or | Lidda (current Lod) - Tel Aviv, Israel",
        "PLACE_OF_BIRTH": "Cappadocia, Turkey",
        "PLACE_OF_BURIAL": "Lydda, Tel Aviv (Israel)",
        "NOTES": "George, whose tomb is in Lydda (now Lod, Israel), has been honored as a martyr of Christ since at least the fourth century. This ancient tradition of worship leads us to recognize the historicity of the character, although we do not have reliable information about him. He was often depicted as a knight who, by defeating the dragon, symbolizes the triumph of faith over evil. The saint's popularity in the Middle Ages is evidenced by the presence of his body in at least thirty churches, in France, Spain, Germany, Italy, and the Netherlands; his head is now on display in Venice, Prague, Constantinople, and Lydda, while three of the existing arms of the saint are located in Rome, Paris, and Conques[Note 1]. In the church of San Giorgio in Lemine in Almenno San Salvatore (BG), a rib of the dragon killed by Saint George is displayed, hanging from the ceiling.[5] In Rome, Belisarius (ca. 527) entrusted the protection of the Porta di San Sebastiano and the church of Velabro to the saint, where the skull of Saint George, found in Cappadocia by Pope Zacharias (744–752), was later transferred. A fraction of Saint George's skull is kept in the church of San Giorgio Martire in Oriolo (CS). In the Matrice church of Matino, dedicated to Saint George, a piece of the saint's shin is preserved.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of St. George (Lod, Israel)"
    },
    "StFidelisSigmaringen_45": {
        "SUBJECT": "Saint Fidelis of Sigmaringen, priest and martyr",
        "PLACES": "Austria; Switzerland",
        "PLACE_OF_DEATH": "Seewis in Prättigau, Switzerland",
        "PLACE_OF_BIRTH": "Sigmaringen, Germany",
        "PLACE_OF_BURIAL": "His head was taken to Feldkirch (currently in Austria), while the rest of the body was buried in the Cathedral of Chur (Switzerland), where his mortal remains still rest.",
        "NOTES": "Fidelis, whose name at birth was Marc (Sigmaringen, Germany, 1578 - Seewis im Prättigau, Switzerland, April 24, 1622), Capuchin, doctor in utroque iure, led the first mission promoted by the Congregation of propaganda fide, still in the process of being established, towards the territories in which the Protestant Reformation had spread. In the climate of strong internal tension in the Grisons, aggravated by international political pressures, the preaching of Catholic religious aroused violent reactions, in the face of which Fidelis bore witness to Christ until death.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Chur Cathedral, Switzerland; Feldkirch, Austria"
    },
    "StMarkEvangelist_46": {
        "SUBJECT": "Saint Mark the Evangelist",
        "PLACES": "Venice, Alexandria, Cairo, Rome",
        "PLACE_OF_DEATH": "Alexandria, Egypt",
        "PLACE_OF_BIRTH": "Palestine or Cyprus",
        "PLACE_OF_BURIAL": "Initially, his remains were venerated in a church in Alexandria built on the site of the oldest mausoleum of Alexander the Great. In the 7th century, his remains were brought to Venice. The Cathedral of St. Mark in Cairo preserves some relics transported from the Basilica of St. Mark in Venice.",
        "NOTES": "John, known as Mark, is the son of Mary of Jerusalem, in whose house the Christian community gathers and where Peter finds refuge after being freed from prison (cf. Acts 12, 12). Cousin of Barnabas, he collaborates with Paul on the first missionary journey, up to Pamphylia, where he separates from him (cf. Acts 12, 25; 15, 37-38). A beloved disciple of Peter - who calls him \"my son\" (1 Pt 5, 13) -, he appears again alongside Paul in Rome (cf. Phm 24; Col 4, 10). To Mark, tradition has attributed the Gospel that bears his name and echoes the preaching of the apostle Peter. In it, Jesus is presented as the \"Christ, Son of God\" (Mk 1, 1) and it is proclaimed that the Crucified One has risen (cf. Mk 16, 6). His feast is celebrated on April 25 also by the Copts and Byzantines.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of St. Mark in Venice, and St. Mark's Cathedral in Cairo"
    },
    "StPeterChanel_47": {
        "SUBJECT": "Saint Peter Chanel, priest and martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Futuna, French Oceania",
        "PLACE_OF_BIRTH": "Montrevel-en-Bresse, France,",
        "PLACE_OF_BURIAL": "The remains of the missionary, hastily buried, were later claimed by M. Lavaux, French commander of the naval station in Tahiti, and brought back to France by a government transport in 1842.",
        "NOTES": "Peter (Montrevel-en-Bresse, France, July 12, 1803 - Futuna, French Oceania, April 28, 1841), a priest of the Society of Mary (Marists), was one of the first missionaries in Western Oceania. After some good results in the work of evangelization, he fell victim to the hostility of local religious leaders. His martyrdom helped to bring the population of the island of Futuna closer to the faith.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCatherineSiena_48": {
        "SUBJECT": "Saint Catherine of Siena, virgin and doctor of the Church",
        "PLACES": "Siena, Rome",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Siena, Italy",
        "PLACE_OF_BURIAL": "Rome, Italy",
        "NOTES": "Catherine (Siena, 1347 - Rome, April 29, 1380) dedicated herself, at a very young age, to prayer and penance at her own home; she was later admitted among the \"mantellate\" of the Third Dominican Order. She carried out an intense public action, both as a peace operator in a society torn by disputes, and as a frank and passionate supporter of the reform of the Church. She favored the return of the pope from Avignon and worked for the overcoming of the great schism that arose, immediately afterwards, in the Roman seat and throughout the West. She composed writings dense with theological content and incisive in language, among which the Dialogue of Divine Providence. She was proclaimed patroness of Italy in 1939 and of Europe in 1999.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Santa Maria sopra Minerva, Rome"
    },
    "StPiusV_49": {
        "SUBJECT": "Pope Saint Pius V",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Bosco Marengo, Alexandria, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saint Mary Major, Rome",
        "NOTES": "Michel (born Anthony) Ghislieri (Bosco Marengo, Alexandria, January 17, 1504 - Rome, May 1, 1572), a Dominican, was pope from 1566. He implemented the first application of the Council of Trent, starting from the Roman curia and the city of Rome. He published the Catechism (1566), oversaw the reform of the Breviary (1568) and the Missal (1570). He promoted the spread of faith in Europe and the East, and defended it against the Ottoman expansion (Lepanto, October 7, 1571).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Mary Major, Rome"
    },
    "StJosephWorker_50": {
        "SUBJECT": "Saint Joseph the Worker",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Joseph, spouse of the Blessed Virgin Mary and putative father of Jesus, is presented in the Gospels as a \"carpenter\" (Mt 13, 55). It was Pius XII, in 1955, who introduced this memory, to give a \"Christian chrism\" to the secular recurrence of the first of May, widespread since the 19th century in many countries as a symbolic date of the struggles for the recognition of workers' rights. This liturgical celebration intends to recall the great dignity of human work that continues the work of the Creator and was shared by the Son of God made man, also called, in the Gospels, \"carpenter\" (Mc 6, 3). Laborem Exercens is an encyclical published by Pope John Paul II on September 14, 1981. It deals with human labor on the 90th anniversary of Rerum Novarum.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAthanasius_51": {
        "SUBJECT": "Saint Athanasius, bishop and doctor",
        "PLACES": "Alexandria of Egypt",
        "PLACE_OF_DEATH": "Alexandria, Egypt",
        "PLACE_OF_BIRTH": "Alexandria, Egypt",
        "PLACE_OF_BURIAL": "Coptic Cathedral of St. Mark, Alexandria, Egypt",
        "NOTES": "Athanasius (around 300 - 373), bishop of Alexandria in Egypt, was a tenacious advocate for the full divinity of the Son, proclaimed by the Council of Nicea (325) but long opposed by the followers of Arius, often supported by the imperial court: for this reason, he endured long periods of exile. The Life of Saint Anthony, composed by him, favored the spread of the monastic ideal in the West.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Coptic Cathedral of St. Mark, Alexandria, Egypt"
    },
    "StsPhilipJames_52": {
        "SUBJECT": "Saints Philip and James, apostles",
        "PLACES": "Rome; Jerusalem; Hierapolis (current Pammukale), Turkey",
        "PLACE_OF_DEATH": "Hierapolis (current Pamukkale), Turkey; and Jerusalem",
        "PLACE_OF_BIRTH": "Bethsaida",
        "PLACE_OF_BURIAL": "Hierapolis (current Pamukkale), Turkey; and Jerusalem",
        "NOTES": "Philip, originally from Bethsaida, is called by Jesus to follow him; in turn, he invites Nathanael to come and see the Messiah (cf. Jn 1, 43-46); he is present, with Andrew, at the multiplication of the loaves (cf. Jn 6, 1-15) and when some Greeks, who had come up for the Passover to Jerusalem, ask to see Jesus (cf. Jn 12, 20-36). During the Last Supper, he is the one to ask: \"Lord, show us the Father and that will be enough for us\" (Jn 14, 8). James, son of Alphaeus, is one of the twelve apostles (cf. Mk 3, 18; Lk 6, 15). St. Paul attributes to him a specific appearance of the Risen One (cf. 1 Cor 15, 7). He enjoyed particular honor and authority in the early Christian communities (cf. Acts 15, 13-21; 21, 18; Gal 2, 9). The two apostles are remembered in a single feast because, according to tradition, their relics were placed under the altar of the basilica of the Twelve Apostles in Rome on the day of its dedication (1 May 565 approx.).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of the Holy Apostles, Rome, Italy; Armenian Church of St. James, Jerusalem"
    },
    "StsNereusAchilleus_53": {
        "SUBJECT": "Saints Nereus and Achilleus, martyrs",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Domitilla Catacombs",
        "NOTES": "Nereus and Achilleus, according to tradition, were two soldiers won over to the faith by the example of fortitude of the tortured Christians led to martyrdom. Beheaded on the Ardeatina road, they were buried in the Domitilla cemetery. Of their martyrdom, which probably occurred during the first persecution of Diocletian (303- 305), Pope Damasus wrote in the epitaph he placed on their tomb. The two martyrs, whose cult is attested as early as the 6th century, are remembered on May 12 in the Jerome Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saints Nereus and Achilleus, Rome"
    },
    "StPancras_54": {
        "SUBJECT": "Saint Pancras, martyr",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Ottavilla Cemetery, Rome",
        "NOTES": "Pancras (3rd or 4th century), a Roman martyr, was buried in the cemetery of Ottavilla, on the Via Aurelia, as attested by the tradition of worship, confirmed by Pope Symmachus (498-514) with the erection of a basilica in his honor at that place. The oldest account of the martyrdom describes Pancras as very young, just fourteen years old. He is remembered on May 12 in the Hieronymian Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Pancras, Rome"
    },
    "StMatthiasAp_55": {
        "SUBJECT": "Saint Matthias, apostle",
        "PLACES": "Padua, Italy; Trier, Germany",
        "PLACE_OF_DEATH": "Jerusalem",
        "PLACE_OF_BIRTH": "Roman Judea",
        "PLACE_OF_BURIAL": "Basilica of Santa Giustina, Padua, Italy; Basilica of St. Matthias, Trier, Germany",
        "NOTES": "Matthias, a witness to the life of Christ from his baptism to his ascension into heaven (cf. At 1, 22), is associated with the eleven apostles after the betrayal and death of Judas Iscariot (cf. Mt 27, 3-10; At 1, 15-20.26). With him, the number of the Twelve - symbol of the new Israel - is restored, upon whom the Holy Spirit descends on the day of Pentecost (cf. At 2, 1-13). He is remembered in the Roman Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Santa Giustina, Padua, Italy; Basilica of St. Matthias, Trier, Germany"
    },
    "StJohnIPope_56": {
        "SUBJECT": "Saint John I, pope and martyr",
        "PLACES": "Ravenna, Rome",
        "PLACE_OF_DEATH": "Ravenna, Italy",
        "PLACE_OF_BIRTH": "Siena or Chiusdino or Anghiari, Tuscany, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saint Peter in the Vatican",
        "NOTES": "John († Ravenna, May 18, 526), pope from 523, was forced by Theodoric, king of the Goths, to carry out an embassy to the Eastern emperor in favor of the Arians, very numerous among the Germanic populations. He agreed to support only part of the cause of that heretical component; therefore, he suffered the king's revenge and was imprisoned, where he died. His body was transferred to Rome in the Vatican basilica, where he was honored as a martyr.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Peter in the Vatican"
    },
    "StBernardineSiena_57": {
        "SUBJECT": "Saint Bernardino of Siena, priest",
        "PLACES": "L'Aquila, Italy",
        "PLACE_OF_DEATH": "L'Aquila, Italy",
        "PLACE_OF_BIRTH": "Massa Marittima, Grosseto, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saint Bernardine in L'Aquila, Italy",
        "NOTES": "Bernardine (Massa Marittima, Grosseto, September 8, 1380 - L'Aquila, May 20, 1444), from the noble Sienese family of the Albizzeschi, after legal studies, was accepted among the Friars Minor, adhering to the Observance movement. A preacher of vast culture, immediate concreteness, and great popularity, he traveled through central-northern Italy, sparking an intense renewal of Christian life. He spread the devotion to the name of Jesus everywhere.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Bernardine in L'Aquila, Italy"
    },
    "StBedeVenerable_58": {
        "SUBJECT": "Saint Bede the Venerable, priest and doctor",
        "PLACES": "Durham, United Kingdom",
        "PLACE_OF_DEATH": "Jarrow, United Kingdom",
        "PLACE_OF_BIRTH": "Northumbria, United Kingdom",
        "PLACE_OF_BURIAL": "Durham Cathedral, United Kingdom",
        "NOTES": "Bede (Northumbria, United Kingdom, 672/673 - Jarrow, May 26, 735) was a learned monk who lived combining study with contemplation and penance. In his Ecclesiastical History of the English People, he narrated the conversion to Christianity of those populations and the growth of the local Church.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Durham Cathedral, United Kingdom"
    },
    "StGregoryVII_59": {
        "SUBJECT": "Pope Saint Gregory VII",
        "PLACES": "Salerno, Italy",
        "PLACE_OF_DEATH": "Salerno, Italy",
        "PLACE_OF_BIRTH": "Sovana, Italy",
        "PLACE_OF_BURIAL": "Salerno Cathedral, Italy",
        "NOTES": "Hildebrand (Sovana, Grosseto, 1025/1030 - Salerno, May 25, 1085), a monk, was called by Pope Leo IX to collaborate on the reform of the Church, and took on a leading role in the Roman curia. Elected pope (1073), he claimed the autonomy of spiritual power over temporal power and exercised constant care for the universal Church. After suffering violent opposition from Henry IV, king of Germany and emperor, he died in exile.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Salerno Cathedral, Italy"
    },
    "StMaryMagdalenePazzi_60": {
        "SUBJECT": "Saint Mary Magdalene de Pazzi, virgin",
        "PLACES": "Florence, Italy",
        "PLACE_OF_DEATH": "Florence, Italy",
        "PLACE_OF_BIRTH": "Florence, Italy",
        "PLACE_OF_BURIAL": "Church of Santa Maria Maddalena de' Pazzi, Florence",
        "NOTES": "Mary Magdalen (Florence, April 2, 1566 - May 25, 1607), belonging to the important Florentine family de' Pazzi, became a Carmelite nun. In her intense life of prayer and penance, enriched by mystical experiences, she deeply felt the urgency of the Church's reform. With prophetic fervor and evangelical freedom of speech, she addressed by letter some ecclesiastical authorities of the time, including the Archbishop of Florence and Pope Sixtus V himself, urging the necessary ecclesiastical renewal, starting with the clergy and the religious.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Santa Maria Maddalena de' Pazzi, Florence"
    },
    "StPhilipNeri_61": {
        "SUBJECT": "Saint Philip Neri, priest",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Florence, Italy",
        "PLACE_OF_BURIAL": "Church of Santa Maria in Vallicella aka \"New Church\", Rome",
        "NOTES": "Philip (Florence, July 21, 1515 - Rome, May 26, 1595), arrived in Rome at a young age, dedicated himself to the assistance of incurable patients and poor pilgrims. Ordained a priest, he was assiduous at the confessional and celebrated the Eucharist with intense devotion, until mystical transport. From periodic meetings with a group of his penitents - whom he entertained, with a joyful style, in spiritual dialogues and in recreational, cultural, charitable activities - the experience of the \"Oratory\" and the Congregation of priests bearing the same name, recognized by Gregory XIII on July 15, 1575, were born.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Santa Maria in Vallicella aka \"New Church\", Rome"
    },
    "StAugustineCanterbury_62": {
        "SUBJECT": "Saint Augustine of Canterbury, bishop",
        "PLACES": "Canterbury, United Kingdom",
        "PLACE_OF_DEATH": "Canterbury, United Kingdom",
        "PLACE_OF_BIRTH": "Rome, Italy",
        "PLACE_OF_BURIAL": "Canterbury Cathedral, United Kingdom",
        "NOTES": "Augustine († Canterbury, United Kingdom, around 604), abbot of the monastery of Sant'Andrea al Celio, in Rome, was a disciple of Gregory the Great, who sent him along with some companions to evangelize the Anglo-Saxon populations of England (596) with a style based on respect for the traditions of those people. His preaching, conducted with evangelical gentleness and exemplary life, attracted the king of Kent and all his people to Christianity. The first archbishop of Canterbury, he is considered by Catholics and Anglicans as the founder of the English Church. His memory is indicated on May 26 in the Gallican edition of the Hieronymian Martyrology.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Canterbury Cathedral, United Kingdom"
    },
    "Visitation_63": {
        "SUBJECT": "Visitation of the Blessed Virgin Mary",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Mary, holy ark of the New Covenant, quickly goes to her relative Elizabeth (cfr. Lk 1, 36) who welcomes her as the Mother of her Lord (cf. Lk 1, 39-56). \"A virgin is pregnant with God, and a barren woman is pregnant with a virgin, the son of barrenness leaps at the pregnancy of virginity\": thus Ephrem the Syrian sings the mystery of this feast. By the work of the Spirit, in the meeting of the mothers the sons and the two Testaments meet: one leaps for joy in the presence of the other; the times are fulfilled. In Maria, the Church also sings its Magnificat for the great things done by God in her (cf. Lk 1, 46-55). The month of May, traditionally linked to Marian devotion, finds in this feast a conclusion of genuine biblical flavor.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Visitation, Ein Kerem, Israel"
    },
    "StJustinMartyr_64": {
        "SUBJECT": "Saint Justin Martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Nablus, Palestine",
        "PLACE_OF_BURIAL": "Cemetery of Saint Cyriaca (Basilica of Saint Lawrence outside the Walls); Collegiate Church of Saint Sylvester Pope, Fabrica di Roma (uncertain identification?)",
        "NOTES": "Justin (Flavia Neapolis, now Nablus, Palestine, early 2nd century - Rome, 165) was a passionate seeker of truth. After finding true wisdom in Christ, he committed himself to deepening and teaching it, also with the help of philosophy. He wrote two Apologies of Christianity - in the first of which is the oldest description of the celebration of the Eucharist, in its essential structure - and the Dialogue with Trypho, in comparison with the Jewish environment. Condemned to death as a Christian, he gave full testimony to the Truth. His memory is celebrated on June 1st also by the Orthodox.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsMarcellinusPeter_65": {
        "SUBJECT": "Saints Marcellinus and Peter, martyrs",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Catacomb of Saints Marcellinus and Peter \"Ad duas lauros\", Rome, Italy",
        "NOTES": "Marcellinus, a priest, and Peter, an exorcist, were martyred in Rome under Diocletian (303-305), on the Via Casilina, in the Tor Pignattara area. The future Pope Damasus, in his youth, was able to gather the account of their death from the testimony of the executioner himself. The two martyrs are mentioned in the Roman Canon and remembered on June 2nd by the Hieronymian Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Catacomb of Saints Marcellinus and Peter \"Ad duas lauros\", Rome, Italy"
    },
    "StsCharlesLwanga_66": {
        "SUBJECT": "Saints Charles Lwanga and companions, martyrs",
        "PLACES": "Namugongo, Uganda",
        "PLACE_OF_DEATH": "Kampala, Uganda",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Basilica of the Holy Martyrs of Uganda, Namugongo, Uganda",
        "NOTES": "Charles Lwanga († Kampala, Uganda, June 3, 1886), head of the pages of Mutesa I, king of Buganda (in present-day Uganda), was accused, along with other dignitaries of the kingdom, of having attracted the revenge of the spirits because of his faith in Christ. He was condemned to the stake along with twenty-one other companions, mostly very young. Along with these first Catholic martyrs of black Africa, some Anglican Christians also gave their lives for Christ.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of the Holy Martyrs of Uganda, Namugongo, Uganda"
    },
    "StBoniface_67": {
        "SUBJECT": "Saint Boniface, bishop and martyr",
        "PLACES": "Fulda, Germany",
        "PLACE_OF_DEATH": "Dokkum, Netherlands",
        "PLACE_OF_BIRTH": "Wessex, United Kingdom",
        "PLACE_OF_BURIAL": "Fulda Abbey, Germany",
        "NOTES": "Winfrid, a name that Pope Gregory II changed to Boniface (Wessex, United Kingdom, around 675 - Dokkum, Netherlands, 754), was a monk in the abbey of Nursling (United Kingdom). From here, according to the tradition of insular monasticism, he began to pilgrimage throughout the European continent. Sent by the pope as a missionary among the Germanic populations, then elected archbishop, he worked in Hesse and Thuringia, founding several dioceses and monasteries. At an already advanced age, he began a mission among the Frisians, but there he found death at the hands of robbers. He was buried in Fulda (Germany).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Fulda Abbey, Germany"
    },
    "StNorbert_68": {
        "SUBJECT": "Saint Norbert",
        "PLACES": "Prague, Czech Republic",
        "PLACE_OF_DEATH": "Magdeburg, Germany",
        "PLACE_OF_BIRTH": "Xanten, Germany",
        "PLACE_OF_BURIAL": "Strahov Monastery, Prague, Czech Republic",
        "NOTES": "Norbert (Xanten, Germany, 1080/1085 - Magdeburg, June 6, 1134) began itinerant preaching after his conversion, even though he was still a layman. In Prémontré (France), he gathered a group of disciples, clerics and laymen, from which the Order of the Premonstratensian Regular Canons was born. Elected Archbishop of Magdeburg, he dedicated himself to the reform of the clergy.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Strahov Monastery, Prague, Czech Republic"
    },
    "StEphrem_69": {
        "SUBJECT": "Saint Ephrem, deacon and doctor",
        "PLACES": "",
        "PLACE_OF_DEATH": "Edessa (current Şanliurfa), Turkey",
        "PLACE_OF_BIRTH": "Nisibis (current Nusaybin), Turkey",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Ephrem (Nisibi, now Nusaybin, Turkey, around 306 - Edessa, now Şanliurfa, June 9, 373) contributed to the foundation of a theological school, first in his homeland, then in Edessa, where he moved after Nisibi came under Persian rule. He composed liturgical hymns rich in imagery and rhythms that made him famous throughout the Christian East. He exemplarily exercised the diaconal ministry in teaching, liturgical animation, and assistance to the needy.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBarnabasAp_70": {
        "SUBJECT": "Saint Barnabas, apostle",
        "PLACES": "",
        "PLACE_OF_DEATH": "Cyprus",
        "PLACE_OF_BIRTH": "Cyprus",
        "PLACE_OF_BURIAL": "Monastery of Saint Barnabas, Cyprus",
        "NOTES": "Barnabas - \"which means 'son of encouragement'\" (Acts 4, 36) - is a Levite from Cyprus, \"a good man [...] full of the Holy Spirit and faith\" (Acts 11, 24). It is he who introduces Paul to the apostles (cf. Acts 9, 27) and brings him to Antioch; together they work on the building of that community (cf. Acts 11, 26). He is again by Paul's side on the first missionary journey and at the assembly in Jerusalem (cf. Acts 13, 4-14; 15, 2-4). Having separated from him, he returns to Cyprus (cf. Acts 15, 39). His name is included in the Roman Canon. https://goo.gl/maps/Azd4UBwMtHvhaxGVA",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Monastery of Saint Barnabas, Cyprus"
    },
    "StAnthonyPadua_71": {
        "SUBJECT": "Saint Anthony of Padua, priest and doctor",
        "PLACES": "Lisbon, Portugal; Montepaolo Hermitage, Forli'; Rimini; Padua",
        "PLACE_OF_DEATH": "Padua, Italy",
        "PLACE_OF_BIRTH": "Lisbon, Portugal",
        "PLACE_OF_BURIAL": "Basilica of Saint Anthony, Padua, Italy",
        "NOTES": "Anthony, whose birth name was Ferdinand (Lisbon, Portugal, 1190/1195 approx. - Padua, June 13, 1231), after an intense ascetic life with the Augustinian Canons Regular of Coimbra, joined the Friars Minor with the desire, unfulfilled due to illness, to go on mission in Morocco. He was the first Franciscan to teach theology, with the consent of Saint Francis himself. Of great biblical culture and effective preacher of the Gospel, he exercised his ministry in northern Italy and southern France, causing numerous conversions. He ended his life in Padua, where he contributed to the city's pacification: there his mortal remains remained, the object of widespread veneration.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Anthony, Padua, Italy"
    },
    "StRomuald_72": {
        "SUBJECT": "Saint Romuald, abbot",
        "PLACES": "Fabriano, Italy; Jesi, Italy; Camaldoli, Arezzo; Abbey of Santa Maria di Sitria, Monte Cucco; Valdicastro",
        "PLACE_OF_DEATH": "Abbey of the Holy Saviour in Valdicastro, Ancona, Italy",
        "PLACE_OF_BIRTH": "Ravenna, Italy",
        "PLACE_OF_BURIAL": "Church of Saints Blase and Romuald in Fabriano, Italy",
        "NOTES": "Romuald (Ravenna, mid 10th century - Valdicastro, Ancona, June 19, 1027), after a brief cenobitic experience in the abbey of Sant'Apollinare in Classe, undertook a rigorous hermit life, encouraging with his own example the reform of monasticism and giving life to some foundations, including Camaldoli, near Arezzo. Saint Pier Damiani wrote his Life.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saints Blaise and Romuald in Fabriano, Italy; Cathedral of Jesi reliquary of the arm"
    },
    "StAloysiusGonzaga_73": {
        "SUBJECT": "Saint Aloysius Gonzaga, Religious",
        "PLACES": "Castiglione delle Stiviere; Rome",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Castiglione delle Stiviere, Mantua, Italy",
        "PLACE_OF_BURIAL": "Church of Saint Ignatius of Loyola, Rome; skull is preserved in the basilica named after him in Castiglione delle Stiviere",
        "NOTES": "Louis (Castiglione delle Stiviere, Mantua, March 9, 1568 - Rome, June 21, 1591), the eldest heir of the Gonzaga marquisate of his hometown, defied his father's strong opposition and renounced his life and court career to join the Society of Jesus where, endowed with a lively intelligence and strong will, he was able to benefit from the spiritual guidance of Saint Robert Bellarmine. His generous dedication to the poor and the sick compromised his delicate physical constitution and led him to death within a few years.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Ignatius of Loyola, Rome"
    },
    "StPaulinusNola_74": {
        "SUBJECT": "Saint Paulinus of Nola, bishop",
        "PLACES": "Nola, Italy",
        "PLACE_OF_DEATH": "Nola, Italy",
        "PLACE_OF_BIRTH": "Bordeaux, France",
        "PLACE_OF_BURIAL": "Nola Cathedral",
        "NOTES": "Paulinus (Bordeaux, France, around 355 - Nola, Naples, June 22, 431), a learned man, governor of Campania, withdrew from public life and, with his wife Therasia, devoted himself to an ascetic life near Nola. Elected bishop of that city, he led his Church for twenty-two years with gentleness and fervor. He was in contact with Ambrose of Milan, Martin of Tours, Augustine. Also skilled in poetry, he composed poems full of erudition and faith. He is remembered on June 22 in the Hieronymian Martyrology (5th-6th century). For the story of the relics, see https://www.diocesinola.it/comunicazioni-sociali/indialogo-blog/post/2020/5/reliquie-paolino",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Nola Cathedral"
    },
    "StsJohnFisherThomasMore_75": {
        "SUBJECT": "Saints John Fisher, bishop and martyr, and Thomas More, martyr",
        "PLACES": "London, United Kingdom",
        "PLACE_OF_DEATH": "London, United Kingdom",
        "PLACE_OF_BIRTH": "respectively Beverley and London, United Kingdom",
        "PLACE_OF_BURIAL": "Church of Saint Peter in Chains, London, United Kingdom",
        "NOTES": "John Fisher (Beverley, United Kingdom, circa 1469 - London, June 22, 1535), Bishop of Rochester and Chancellor of the University, was driven by pastoral charity and humanistic culture of Christian inspiration. Thomas More (London, February 7, 1477 - June 22, 1535), a layman of great culture and political experience, was the chancellor of the kingdom. Both opposed King Henry VIII's attempt to obtain the dissolution of his own marriage from Rome and, above all, his claim to head the Church of England, breaking ecclesial communion. Both were put to death for their consistent testimony.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Peter in Chains, London, United Kingdom"
    },
    "NativityJohnBaptist_76": {
        "SUBJECT": "Nativity of Saint John the Baptist",
        "PLACES": "Sebaste, Palestine; Machaerus, Jordan; Rome, Italy",
        "PLACE_OF_DEATH": "Machaerus, Jordan",
        "PLACE_OF_BIRTH": "Ein Kerem, Palestine / Israel",
        "PLACE_OF_BURIAL": "Sebaste, Palestine",
        "NOTES": "John the Baptist is the only saint - besides the Mother of the Lord - whose birth the Church celebrates both in heaven and according to the flesh. A prophet from his mother's womb (cf. Lk 1, 41), John testifies to the Lamb of God who came into the world (cf. Jn 1, 29-34). \"Friend of the Bridegroom\" (Jn 3, 29), he rejoices in preparing the way for the one stronger than him through the word, the baptism of conversion, and the gift of his own life (cf. Lk 1, 76; Mk 1, 7-8; 6, 17-29). Augustine comments on the date of today's feast: \"The Word was born on December 25, when the days begin to lengthen, while the Voice was born before the Word, but when the days begin to become shorter: \"He must increase, but I must decrease\" (Jn 3, 30)\".",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saints John the Baptist and Evangelist, Rome"
    },
    "StCyrilAlexandria_77": {
        "SUBJECT": "Saint Cyril of Alexandria, bishop and doctor",
        "PLACES": "",
        "PLACE_OF_DEATH": "Alexandria, Egypt",
        "PLACE_OF_BIRTH": "Theodosia (current el-Mahalla el-Kubra), Egypt",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Cyril, bishop of Alexandria in Egypt from 412 to 444, vigorously defended the purity of faith in Christ. Author of numerous theological writings, he firmly supported the recognition of Mary as Mother of God, especially at the Council of Ephesus (431). His memory is also celebrated on this day by the Copts and Byzantines.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StIrenaeus_78": {
        "SUBJECT": "Saint Irenaeus, bishop and martyr",
        "PLACES": "Lyon, France",
        "PLACE_OF_DEATH": "Lyon, France",
        "PLACE_OF_BIRTH": "Izmir, Turkey",
        "PLACE_OF_BURIAL": "Lyon, France",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsPeterPaulAp_79": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "FirstMartyrsRome_80": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThomasAp_81": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StElizabethPortugal_82": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Monastery of Saint Clare-a-Nova, Coimbra, Portugal"
    },
    "StAnthonyZaccaria_83": {
        "SUBJECT": "Saint Anthony Zaccaria, priest",
        "PLACES": "Cremona, Italy; Milan, Italy",
        "PLACE_OF_DEATH": "Cremona, Italy",
        "PLACE_OF_BIRTH": "Cremona, Italy",
        "PLACE_OF_BURIAL": "Church of Saints Paul and Barnabas, also known as the Shrine of Saint Anthony Mary Zaccaria, Milan",
        "NOTES": "Anthony (Cremona, 1502/1503 - July 5, 1539), a doctor, took care of the poor. Ordained a priest, he founded the Society of Clerics Regular of Saint Paul - known as Barnabites from the church of Saint Barnabas in Milan where they originated - and a Society of Married People, for holiness in marriage. With his preaching, he revived faith and popular devotion.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saints Paul and Barnabas, also known as the Shrine of Saint Anthony Mary Zaccaria, Milan"
    },
    "StMariaGoretti_84": {
        "SUBJECT": "Saint Mary Goretti, virgin and martyr",
        "PLACES": "Corinaldo, Italy; Nettuno, Italy",
        "PLACE_OF_DEATH": "Nettuno (RM), Italy",
        "PLACE_OF_BIRTH": "Corinaldo (Ancona), Italy",
        "PLACE_OF_BURIAL": "Shrine of Our Lady of Grace and Saint Maria Goretti, Nettuno, Italy",
        "NOTES": "Maria (Corinaldo, Ancona, October 16, 1890 - Nettuno, Rome, July 6, 1902), belonging to a family of agricultural laborers, grew up in Le Ferriere di Conca, a poor and unhealthy environment in the Agro Pontino. She opposed an attempted assault by a young man, was brutally killed but forgave her attacker, who was able to attend her canonization (1950).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Shrine of Our Lady of Grace and Saint Maria Goretti, Nettuno, Italy"
    },
    "StBenedict_85": {
        "SUBJECT": "Saint Benedict, abbot",
        "PLACES": "Montecassino, Italy; Norcia, Italy; Subiaco, Italy",
        "PLACE_OF_DEATH": "Montecassino, Italy",
        "PLACE_OF_BIRTH": "Norcia, Italy",
        "PLACE_OF_BURIAL": "Montecassino Abbey, Italy",
        "NOTES": "Benedict (Norcia, Perugia, last quarter of the 5th century - Montecassino, Frosinone, mid 6th century) is considered the father of Western monasticism. After a period of hermit life in a cave near Subiaco (Rome), he gradually moved to cenobitic life first in the same location, then at Montecassino. His Rule takes up the previous monastic tradition, adapting it with balanced discernment. In the wake of Saint Benedict, countless abbeys arose all over Europe, places of prayer, culture, human promotion, hospitality. For this reason, Pope Paul VI in 1964 proclaimed him patron of Europe. His memory, due to Lent, has been moved from the traditional date of March 21, believed to be the day of his death, to July 11, another date dedicated, in some places, since the early Middle Ages, to the memory of the saint.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Montecassino Abbey, Italy"
    },
    "StHenry_86": {
        "SUBJECT": "Saint Henry",
        "PLACES": "Bamberg, Germany",
        "PLACE_OF_DEATH": "Göttingen, Germany",
        "PLACE_OF_BIRTH": "Bad Abbach or Hildesheim, Germany",
        "PLACE_OF_BURIAL": "Bamberg Cathedral, Germany",
        "NOTES": "Henry II (973 or 978 - Göttingen, Germany, July 13, 1024) was Duke of Bavaria, King of Germany (1002), Emperor (1014). As a ruler, he was able to combine his personal religious inspiration with the practical needs of government action. Aware of the importance of the Church for the smooth running of the entire society, he supported its reform, especially in the monastic field. At his insistence, Pope Benedict VIII prescribed the recitation of the Creed in the Mass on Sundays and major holidays.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Bamberg Cathedral, Germany"
    },
    "StCamillusDeLellis_87": {
        "SUBJECT": "Saint Camillus de Lellis, priest",
        "PLACES": "Bucchianico, Italy; Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Bucchianico (Chieti), Italy",
        "PLACE_OF_BURIAL": "Church of Saint Mary Magdalene, Rome, Italy",
        "NOTES": "Camillus (Bucchianico, Chieti, May 25, 1550 - Rome, July 14, 1614) was in his youth a mercenary soldier and devoted to gambling; he rediscovered his faith in the Capuchin convent of Manfredonia; eager to enter the Order, he began his novitiate twice, but an incurable sore on his foot prevented him from continuing. Admitted to the Hospital of San Giacomo degli Incurabili in Rome, he met Saint Philip Neri who helped him on his spiritual journey; he later devoted himself to a life entirely dedicated to the service of Christ, in the loving care of his suffering members. Having become a priest, he founded the Clerics Regular Ministers to the Sick (Camillians).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Mary Magdalene, Rome, Italy"
    },
    "StBonaventure_88": {
        "SUBJECT": "Saint Bonaventure, bishop and doctor",
        "PLACES": "Lyon, France; Bagnoregio, Italy",
        "PLACE_OF_DEATH": "Lyon, France",
        "PLACE_OF_BIRTH": "Civita di Bagnoregio, Viterbo",
        "PLACE_OF_BURIAL": "http://www.doctorseraphicus.it/images/annate/1958_67-81_Petrangeli_Papini.pdf",
        "NOTES": "Bonaventure (Civita di Bagnoregio, Viterbo, around 1217 - Lyon, France, July 15, 1274), joined the Order of Friars Minor and studied in Paris. A theologian, he dedicated himself to teaching, producing works of wisdom, including the Journey of the Mind to God. As general minister, he ordered the previous legislation by promulgating new Constitutions (Narbonne, 1260) and, with his hagiographic work (Legenda maior and Legenda minor, the latter written for the liturgical office), proposed a unified vision of the figure of Saint Francis. Bishop of Albano and cardinal, he participated in the Second Council of Lyon during which, suddenly, he passed from the earthly Church to the heavenly assembly.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Co-Cathedral of St. Nicholas in Bagnoregio, Italy (houses the relic of the arm)"
    },
    "LadyMountCarmel_89": {
        "SUBJECT": "Blessed Virgin Mary of Mount Carmel",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "In the 12th century, some pilgrims retreated to Mount Carmel in Palestine, where Elijah had fought against the priests of Baal for Israel's loyalty to the one Lord (cf. 1 Kings 18, 20-40). There, a community of contemplatives devoted to Mary, a model of unconditional adherence to God, was formed. This community was the origin of the Order of Carmelites and many lay brotherhoods that spread the worship of the Virgin of Carmel (or of Carmine). The Carmelite Order began to celebrate the feast dedicated to the Blessed Virgin \"of Mount Carmel\" in England from the second half of the 1300s every July 17, in reference to the date of the last session of the Council of Lyon (1274), in which the Order received an approval that saved it from suppression; it was established with the purpose of thanking the Virgin Mary for all the benefits granted to the Order, as protector and advocate. Later, especially in the 16th century, primary importance was given to the Scapular, which became the most immediate reason to thank and affirm one's love for the Mother of God. Therefore, its celebration was moved forward to July 16, in reference to the day on which, according to tradition, the Madonna would have appeared to Saint Simon Stock giving him the Scapular (1251).[18] This recurrence will quickly spread throughout the world, to the point that - in the apostolic exhortation \"Marialis Cultus\" - Pope Paul VI lists it among the feasts \"originally celebrated by particular religious families, but which today, due to their widespread reach, can truly be said to be ecclesial\".",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLawrenceBrindisi_90": {
        "SUBJECT": "Saint Lawrence of Brindisi, priest and doctor",
        "PLACES": "Church of Saint Mary of the Angels, Brindisi, Italy; Lisbon, Portugal; Villafranca del Bierzo, Spain",
        "PLACE_OF_DEATH": "Lisbon, Portugal",
        "PLACE_OF_BIRTH": "Brindisi, Italy",
        "PLACE_OF_BURIAL": "Annunciation Convent, Villafranca del Bierzo, Spain",
        "NOTES": "Lawrence (Brindisi, July 22, 1559 - Lisbon, Portugal, July 22, 1619), a Capuchin friar, shone for his knowledge of languages and the Holy Scripture. Engaged in extensive preaching activity throughout Europe, often entrusted with diplomatic missions on behalf of the Holy See, he cultivated a fervent spiritual life, especially in the devoted and prolonged celebration of the Eucharist. The church of Saint Mary of the Angels in Brindisi was built by the saint Lawrence of Brindisi on his own land.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMaryMagdalene_91": {
        "SUBJECT": "Saint Mary Magdalene",
        "PLACES": "Basilica of Saint Mary Magdalene in Saint-Maximin-la-Sainte-Baume, France; Basilica of Saint Mary Magdalene in Vezelay, France; Basilica of Saint John of the Florentines in Rome, Italy",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "Magdala, Roman Palestine",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Mary Magdalene, healed by Jesus, is among the women who serve him during his ministry (cf. Lk 8, 2-3). She goes up with him to Jerusalem and is present under the cross and at the time of his burial (cf. Mt 27, 56.61; Jn 19, 25). The morning after the Sabbath, while she was weeping at the empty tomb, she was visited by him, who instructed her to go to the disciples to bring the announcement of his resurrection with the solemn words: \"Go to my brothers and tell them: 'I am ascending to my Father and your Father, my God and your God'\" (Jn 20, 17). Her memory is indicated on July 22 in the Martyrology of Bede (8th century). Pope Francis elevated the memory to the rank of feast on June 3, 2016 to underline her unique role as the first witness of the resurrection and \"apostle of the apostles\" (Preface). As a Catholic saint, the relics of Mary Magdalene were venerated at Saint-Maximin-la-Sainte-Baume, Provence, attracting such a crowd of pilgrims that a large basilica was erected in the middle of the 13th century, one of the most famous Gothic churches in southern France. The discovery of the relics is attributed to Charles II of Anjou, known as \"the lame\", made in 1279. The relics were validated by Pope Boniface VIII in 1295 and kept in the basilica of Saint-Maximin-la-Sainte-Baume. Although her bones were scattered during the French Revolution, it was said that her head remained in her shrine in a cave at La Sainte-Baume near Marseille, where the saint would have retired; there are also stories of great miracles and blessings received by those who went to the shrine to venerate Magdalene. The saint's foot, kept in a precious reliquary of the circle of Benvenuto Cellini has been venerated for centuries in Rome in a chapel located at the entrance of Ponte Sant'Angelo last of the major relics before reaching the tomb of Saint Peter. The foot is today preserved in the Basilica of San Giovanni de' Fiorentini. Other Relics consisting of hair strands, scraps of shirts and small bone remains, are kept in the Collegiate Church of Atrani (SA).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Mary Magdalene in Saint-Maximin-la-Sainte-Baume, France;"
    },
    "StBridget_92": {
        "SUBJECT": "Saint Bridget, Religious",
        "PLACES": "Church of Saint Bridget in Vadstena, Sweden; Church of Saint Bridget in Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Finsta, Sweden",
        "PLACE_OF_BURIAL": "Church of Saint Bridget in Rome, Italy",
        "NOTES": "Bridget (Finsta, Sweden, 1302/1303 - Rome, July 23, 1373), belonging to the high Swedish aristocracy, dedicated herself with her husband to an intense spiritual life and a fervent charitable activity. After the death of her spouse and the marriage of her eight children, she lived a time of solitude and prayer, at the end of which she founded the monastic Order of the Most Holy Savior, comprising a male and a female branch. Moving to Rome, she became famous for her prophecies and her calls for the reform of the Church, also committing herself to the return of the pope from Avignon. In 1999, Saint John Paul II proclaimed her the patroness of Europe.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Bridget in Rome, Italy"
    },
    "StJamesAp_93": {
        "SUBJECT": "Saint James, apostle",
        "PLACES": "",
        "PLACE_OF_DEATH": "Jerusalem",
        "PLACE_OF_BIRTH": "Bethsaida",
        "PLACE_OF_BURIAL": "Basilica of Saint James, Santiago, Spain",
        "NOTES": "James, son of Zebedee, meets Jesus on the Sea of Galilee who calls him along with his brother John (cf. Mk 1, 19-20). He is part of the group of the Twelve and, with Peter and John, is one of the apostles closest to the Master, and accompanies him in some special moments of his life (cf. Mk 5, 35-43; 9, 2-13; 14, 32-42). Associated with the glory of Christ, he drinks from the Easter cup receiving the baptism of martyrdom (cf. Mk10, 35-40) - first among the twelve apostles - during the reign of Herod Agrippa (4144 AD: At 12, 2). His body, transported to Galicia, in the place that took the name of Santiago de Compostela, from the Middle Ages to today is the destination of numerous pilgrims.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint James, Santiago, Spain"
    },
    "StsJoachimAnne_94": {
        "SUBJECT": "Saints Joachim and Anne",
        "PLACES": "",
        "PLACE_OF_DEATH": "Jerusalem",
        "PLACE_OF_BIRTH": "respectively Bethlehem / Jerusalem; Sepphoris",
        "PLACE_OF_BURIAL": "Palatine Chapel of the Ventimiglia Castle in Castelbuono, Sicily (relic of the skull)",
        "NOTES": "It's the apocryphal Proto-Gospel of James (2nd century) that preserves the names of Joachim and Anne. Having no offspring, Anne, like the namesake mother of Samuel (cf. 1 Sam 1), weeps and implores the Lord, together with her husband, and God gives them a daughter, Mary. As the \"stump of Jesse\" (Is 11, 1), they generate She in whose womb will blossom the \"Shoot of David\" (cf. Ap 5, 5).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Anne near the Lions' Gate, Jerusalem"
    },
    "StMartha_95": {
        "SUBJECT": "Saint Martha",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "Bethany",
        "PLACE_OF_BURIAL": "Church of Saint Martha, Tarascon, France",
        "NOTES": "Martha, sister of Mary and \"Lazarus of Bethany\" (Jn 11, 1), hosts and serves Jesus in her home (cf. Lk 10, 38; Jn 12, 2), and is exhorted by him to seek \"the one thing\" that is needed, the \"better part\" (Lk 10, 42), which her sister has chosen by listening to his word. Together with Mary, when Lazarus falls ill, she sends for Jesus (cf. Jn 11, 3), proclaims her faith in him (cf. Jn 11, 21-27) and witnesses Lazarus' awakening from death (cf. Jn 11, 40-44); she serves at the Bethany dinner, during which her sister Mary anoints Jesus' feet with precious nard (cf. Jn 12, 2-3).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Martha, Tarascon, France; Bethany, Palestine"
    },
    "StPeterChrysologus_96": {
        "SUBJECT": "Saint Peter Chrysologus, bishop and doctor",
        "PLACES": "",
        "PLACE_OF_DEATH": "Ravenna, Italy",
        "PLACE_OF_BIRTH": "Imola, Italy",
        "PLACE_OF_BURIAL": "Cathedral of Saint Cassian in Imola, Italy",
        "NOTES": "Peter (Imola, around 380 - Ravenna, mid 5th century) was the bishop of Ravenna during the period when the city was the capital of the Western Roman Empire. His preaching, with its refined and elegant style, earned him the title of \"Chrysologus\" (\"golden word\"). His speeches, distributed throughout the liturgical year, provide valuable insights into the ancient order of celebrations and contain frequent references to a life of sincere and consistent faith, in a society that was by then largely Christianized.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Cathedral of Saint Cassian in Imola, Italy"
    },
    "StIgnatiusLoyola_97": {
        "SUBJECT": "Saint Ignatius of Loyola, priest",
        "PLACES": "Loyola, Spain; Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Loyola, Spain",
        "PLACE_OF_BURIAL": "Church of the Most Holy Name of Jesus, Rome",
        "NOTES": "Iñigo López (Loyola, Spain, 1491 - Rome, July 31, 1556), from a noble Basque family, was injured in the defense of the city of Pamplona. During his convalescence, reading the life of Christ and some saints marked the beginning of his conversion for him. A long journey led him through a period of spiritual discernment and a prolonged season of philosophical and theological studies, culminating in Paris. Here a group of companions formed around him, with whom he presented himself to Pope Paul III. They exposed their ideal to him: defense and propagation of the faith and absolute availability to the Roman Pontiff regarding any mission he wanted to entrust to them for the missionary expansion of the Gospel and the reform of the Church. The spirituality of the Society of Jesus has its cornerstone in the Spiritual Exercises, which summarize Ignatius's inner experience. Pope Gregory XV enrolled him among the saints in 1622.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Most Holy Name of Jesus, Rome"
    },
    "StAlphonsusMariaDeLiguori_98": {
        "SUBJECT": "Saint Alphonsus Maria de Liguori, bishop and doctor",
        "PLACES": "Marianella, Naples; Pagani, Salerno",
        "PLACE_OF_DEATH": "Pagani (Salerno), Italy",
        "PLACE_OF_BIRTH": "Marianella (Naples), Italy",
        "PLACE_OF_BURIAL": "Pontifical Basilica of Saint Alphonsus Maria de' Liguori, Pagani",
        "NOTES": "Alphonsus (Marianella, Naples, September 27, 1696 - Pagani, Salerno, August 1, 1787), drawn to the Oratory of Saint Philip Neri and the care of the incurably ill in his youth, left his legal profession and was ordained a priest. He preached in a simple style in the poorest neighborhoods of Naples and in rural communities, promoting devotions rich in religious sentiment. To increase missions to the people, he founded the Congregation of the Most Holy Redeemer (Redemptorists). As the bishop of Saint Agatha of the Goths (Benevento), he dedicated himself particularly to the training of the clergy. With his numerous writings and songs of sweet popular melody, he nourished the spirituality of the faithful and contributed to a balanced theological-moral preparation of confessors.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Pontifical Basilica of Saint Alphonsus Maria de' Liguori, Pagani"
    },
    "StEusebius_99": {
        "SUBJECT": "Saint Eusebius of Vercelli, bishop",
        "PLACES": "Vercelli, Italy",
        "PLACE_OF_DEATH": "Vercelli, Italy",
        "PLACE_OF_BIRTH": "Sardinia, Italy",
        "PLACE_OF_BURIAL": "Vercelli Cathedral",
        "NOTES": "Eusebius (Sardinia, early 4th century-Vercelli, around 371), bishop of Vercelli, undertook a tenacious work of evangelization in that Church, then very extensive. Having openly opposed the emperor, who was in favor of Arianism, he suffered a long exile. According to the testimony of Saint Ambrose, he gave a strong impulse to the common life of the clergy. The Hieronymian Martyrology (5th-6th century) remembers him on August 1st.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Vercelli Cathedral"
    },
    "StJeanVianney_100": {
        "SUBJECT": "Saint John Vianney (the Curé of Ars), priest",
        "PLACES": "Ars, France",
        "PLACE_OF_DEATH": "Ars, France",
        "PLACE_OF_BIRTH": "Dardilly, France",
        "PLACE_OF_BURIAL": "Shrine of the Holy Curé of Ars, Ars Sur Formans, France",
        "NOTES": "John Mary (Dardilly, France, May 8, 1786 - Ars, August 4, 1859), despite severe educational shortcomings, was ordained a priest and sent as a \"curate\" to the small village of Ars. He taught his parishioners to live their faith as a personal relationship with Christ in the Church. With the strength of his example of prayer, charity, and austerity, he attracted many people to the grace of sacramental Reconciliation. Aiming at the essence of Christian life, he offered a permanent model for all those dedicated to the \"care of souls\". Pius XI, who canonized him on May 31, 1925, proclaimed him the patron of parish priests.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Shrine of the Holy Curé of Ars, Ars Sur Formans, France"
    },
    "DedicationStMaryMajor_101": {
        "SUBJECT": "Dedication of the Basilica of Saint Mary Major",
        "PLACES": "Rome",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "The Basilica of Saint Mary Major was erected on the Esquiline Hill in Rome by Pope Sixtus III (432-440). It was dedicated to the Virgin Mary, who the Ecumenical Council of Ephesus, in the year 431, had recognized as the \"Mother of God\". It was the first Marian shrine in the West, on whose example countless other churches will be dedicated to the Virgin. The dedication of the basilica on August 5 is remembered in the Geronimian Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Mary Major"
    },
    "Transfiguration_102": {
        "SUBJECT": "Transfiguration of the Lord",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "On the mountain, in the company of Peter, James and John, Jesus is transfigured \"before them\" (Mt 17, 2): the veil falls from the disciples' eyes and these, by God's gift, see the divine identity that shines through Christ's humanity. The Son of Man who has set out towards the cross (cf. Mk 8, 31-34) is the Son of God, the definitive revelation of the Father. The Law and the Prophets point to Christ and to him the Father bears witness: \"This is my Son, the beloved: listen to him!\" (Mk 9, 7). Wrapped in that glory that he had with the Father before the world was (cf. Jn 1, 14), Christ anticipates and prefigures his glorious coming on the last day, to transfigure all things. It was Pope Callistus III in 1457 who extended this feast to the universal Church.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Mount Tabor, Israel"
    },
    "StSixtusIIPope_103": {
        "SUBJECT": "Saint Sixtus II, pope, and companion martyrs",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Greece",
        "PLACE_OF_BURIAL": "Basilica of Saint Sixtus the Old, Rome, Italy",
        "NOTES": "Sixtus, pope (257-258), according to the testimony of Saint Cyprian of Carthage, was arrested in the Callisto cemetery, on the Appian Way, during the persecution with which Emperor Valerian wanted to strike the leaders of the Church. Put to death on August 6, 258, along with four deacons, he was buried in the same Callisto cemetery. He will be followed in martyrdom, after three days, by another deacon, Saint Lawrence. He is remembered in the Roman Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Sixtus the Old, Rome, Italy"
    },
    "StCajetan_104": {
        "SUBJECT": "Saint Cajetan, Priest",
        "PLACES": "Naples, Italy",
        "PLACE_OF_DEATH": "Naples, Italy",
        "PLACE_OF_BIRTH": "Vicenza, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saint Paul Major, Naples",
        "NOTES": "Cajetan (Vicenza, 1480 - Naples, August 7, 1547), of the noble Thiene family, embarked on an ecclesiastical career in the Roman curia, according to the typical style of clerics of the Renaissance period. His encounter with representatives of the Catholic Reformation and his experience in the Oratory of Divine Love led him to dedicate himself to charitable initiatives and the renewal of the clergy's life. Together with Gian Pietro Carafa, bishop of Chieti (the ancient Teate) and future Pope Paul IV, he founded the oldest congregation of \"regular\" clerics (that is, gathered in common life, following a rule) who took the name of Theatines.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Paul Major, Naples"
    },
    "StDominic_105": {
        "SUBJECT": "Saint Dominic, priest",
        "PLACES": "Bologna, Italy",
        "PLACE_OF_DEATH": "Bologna, Italy",
        "PLACE_OF_BIRTH": "Caleruega, Spain",
        "PLACE_OF_BURIAL": "Basilica of Saint Dominic, Bologna",
        "NOTES": "Dominic (Caleruega, Spain, around 1170 - Bologna, August 6, 1221) was a canon of the cathedral of Osma (Spain). With the spread of the heretical movement of the Cathars or Albigensians, in the South of France, he dedicated himself with great commitment to the defense of orthodoxy, carrying out an assiduous preaching rooted in the intimate union with God and supported by an intense Marian devotion. He founded the Order of Preachers (Dominicans) in Toulouse, approved by Pope Honorius III in 1216, so that, formed through a deep spiritual life and rigorous theological studies, they could renew the apostolic preaching, to the benefit of the entire Church.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Dominic, Bologna"
    },
    "StLawrenceDeacon_106": {
        "SUBJECT": "Saint Lawrence, deacon and martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Church of Saint Lawrence in Panisperna, Rome, Italy",
        "PLACE_OF_BIRTH": "Valencia or Huesca, Spain",
        "PLACE_OF_BURIAL": "Basilica of Saint Lawrence outside the Walls, Rome, Italy",
        "NOTES": "Lawrence († Rome, August 10, 258), deacon of the Church of Rome, three days after the martyrdom of Pope Sixtus II confirmed in the shedding of blood the service of charity he had carried out in life. Touching details belatedly added to the account of his death (such as the fiery grill) attest to the devotion with which Lawrence was surrounded, first and foremost in Rome, the city of which he became co-patron, alongside the saints Peter and Paul. In the place of his burial, at Verano, a basilica was built in his honor (4th century). His memory on August 10 is attested in the Depositio martyrum (336); his name is mentioned in the Roman Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Lawrence outside the Walls, Rome, Italy"
    },
    "StClare_107": {
        "SUBJECT": "Saint Clare, virgin",
        "PLACES": "Assisi, Italy",
        "PLACE_OF_DEATH": "Assisi, Italy",
        "PLACE_OF_BIRTH": "Assisi, Italy",
        "PLACE_OF_BURIAL": "Saint Clare Basilica, Assisi, Italy",
        "NOTES": "Clare (Assisi, 1193/1194 - August 11, 1253), from a noble family, at the age of eighteen followed the example of Francis, with whose help she established, at the church of San Damiano outside Assisi, a female religious community that lived joyfully in charity and poverty, spiritually united with the Friars Minor. She exercised her office of guiding the sisters with determination combined with great humility. She lived the long years of illness with deep faith and intense Eucharistic devotion. The pauperes sorores of San Damiano and other monasteries gradually took on, over time and with the guidance of the popes, the form of an order, which from 1263 was named, by the will of Pope Urban IV, Order of Saint Clare (Poor Clares).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Clare, Assisi, Italy"
    },
    "StJaneFrancesDeChantal_108": {
        "SUBJECT": "Saint Jane Frances de Chantal, religious",
        "PLACES": "Annecy, France",
        "PLACE_OF_DEATH": "Moulins, France",
        "PLACE_OF_BIRTH": "Dijon, France",
        "PLACE_OF_BURIAL": "Basilica of the Visitation, Annecy, France",
        "NOTES": "Jane Frances Frémyot (Dijon, France, January 23, 1572 - Moulins, December 13, 1641), wife of the Baron of Chantal and mother of six children, dedicated herself entirely to prayer and works of charity after her husband's death, which she had already practiced during her marriage. With Saint Francis de Sales, she founded the monasteries of the Visitation, allowing even women of weak health or advanced age to access contemplative life.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of the Visitation, Annecy, France"
    },
    "StsPontianHippolytus_109": {
        "SUBJECT": "Saints Pontian, pope, and Hippolytus, priest, martyrs",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Sardinia, Italy",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Catacombs of Callixtus, Rome, Italy",
        "NOTES": "Pontian, pope (230-235), was deported by Emperor Maximinus Thrax to the mines of Sardinia, where he resigned from office to allow the election of a new bishop. Along with him, the Roman priest Hippolytus was also condemned and they both died from the mistreatment they suffered. The transfer to Rome of their remains is commemorated on August 13 by the Depositio martyrum (336).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Catacombs of Callixtus, Rome, Italy"
    },
    "Assumption_110": {
        "SUBJECT": "Assumption of the Blessed Virgin Mary",
        "PLACES": "",
        "PLACE_OF_DEATH": "Church of the Dormition, Jerusalem",
        "PLACE_OF_BIRTH": "Jerusalem / Nazareth",
        "PLACE_OF_BURIAL": "Mount of Olives, Jerusalem",
        "NOTES": "\"The Immaculate Virgin, preserved from all original sin, at the end of her life, was assumed into heavenly glory in soul and body and exalted by the Lord as queen of the universe, so that she might be more fully conformed to her Son, Lord of lords and conqueror of sin and death\" (Lumen gentium, 59). The Assumption is the first fruit of the heavenly Church and a sign of consolation and sure hope for the pilgrim Church (ibid., 68). The dormition of the Virgin and the Assumption, in the East and the West, are among the oldest Marian feasts. This ancient liturgical testimony was made explicit and solemnly proclaimed with the dogmatic definition of Pius XII in 1950.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Dormition, Jerusalem"
    },
    "StStephenHungary_111": {
        "SUBJECT": "Saint Stephen of Hungary",
        "PLACES": "Budapest, Hungary",
        "PLACE_OF_DEATH": "Buda, Hungary",
        "PLACE_OF_BIRTH": "Esztergom, Hungary",
        "PLACE_OF_BURIAL": "Assumption Cathedral, Székesfehérvár until its destruction under the Turks",
        "NOTES": "Stephen (Esztergom, Hungary, around 980 - August 15, 1038), the first king of Hungary, received the \"holy crown of Hungary\" from Pope Sylvester II. As a Christian prince, he encouraged his people to adhere to the Gospel, established the main ecclesiastical structures of the nation, and founded numerous monasteries. He also had a strong sense of justice and the wisdom required of those who govern.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Stephen in Budapest, Hungary (relic of the hand, recovered from Dubrovnik, Croatia)"
    },
    "StJohnEudes_112": {
        "SUBJECT": "Saint John Eudes, priest",
        "PLACES": "Caen, France",
        "PLACE_OF_DEATH": "Caen, France",
        "PLACE_OF_BIRTH": "Ri, France",
        "PLACE_OF_BURIAL": "Notre-Dame-de-la-Gloriette in Caen, France (from 1810; previously, Church of the Very Holy Hearts of Jesus and Mary in Caen, that is, Eudist Seminary)",
        "NOTES": "John (Ri, France, November 14, 1601 - Caen, August 19, 1680), ordained a priest, entered the Parisian Oratory. He dedicated much of his life to popular missions, during which he was able to see the need for adequate training of the clergy: for this purpose, he therefore opened some seminaries and founded the Congregation of Jesus and Mary (Eudists). Having also known the sad condition of many women forced into prostitution, he founded the female Order of Our Lady of Charity of the Refuge to welcome and assist them.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Notre-Dame-de-la-Gloriette in Caen, France"
    },
    "StBernardClairvaux_113": {
        "SUBJECT": "Saint Bernard of Clairvaux, abbot and doctor of the Church",
        "PLACES": "Chiaravalle, France; Troyes, France",
        "PLACE_OF_DEATH": "Clairvaux, France",
        "PLACE_OF_BIRTH": "Fontaine-lès-Dijon, France",
        "PLACE_OF_BURIAL": "Troyes Cathedral, France",
        "NOTES": "Bernard (Fontaine-lès-Dijon, France, 1090 - Clairvaux, August 20, 1153) entered as a monk at Cîteaux (in Latin Cistercium), the place of origin of the Cistercians; he himself was the founder and abbot of Clairvaux, one of the first abbeys of the new Order. He often had to leave the monastic quiet to deal with serious public issues, even assuming a leading role in the Church of his time. His theological works and his speeches made him an eminent master of spiritual life and mystical experience, as a union of love between man and God. He had a deep affection for the Virgin Mary and was a refined singer of her.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Chiaravalle Abbey, France"
    },
    "StPiusX_114": {
        "SUBJECT": "Pope Saint Pius X",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Riese, Treviso, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saint Peter in the Vatican",
        "NOTES": "Joseph Melchiorre Sarto (Riese, Treviso, June 2, 1835 - Rome, August 20, 1914) as a parish vicar and priest was particularly committed both in the liturgical and catechetical field and in the charitable field, assisting cholera patients. He was bishop of Mantua, then patriarch of Venice and cardinal. Elected pope in 1903, he brought his rich pastoral experience to the Petrine ministry, promoting reforms especially in liturgy, sacred music and catechesis. In a culturally tumultuous time, he remained firm in preserving the connection with the tradition of the Church. Even in his pontificate, he maintained that austerity of life that had characterized his origins.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Peter in the Vatican"
    },
    "QueenshipMary_115": {
        "SUBJECT": "Blessed Virgin Mary Queen",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "It was in the Middle Ages that the Virgin Mary began to be commonly invoked as Queen (Hail, Holy Queen) and depicted as being crowned by her Son, thus expressing her full participation in the universal kingship of Christ. In this liturgical memory, instituted by Pius XII in 1955 and, following the reform of the Second Vatican Council, placed in light of the solemnity of Mary assumed into heaven, the Virgin is proposed as a model and sign of hope for all Christians who, already clothed with the royal dignity of the Lord in Baptism, are called to reign eternally with him.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRoseLima_116": {
        "SUBJECT": "Saint Rose of Lima, virgin",
        "PLACES": "",
        "PLACE_OF_DEATH": "Lima, Peru",
        "PLACE_OF_BIRTH": "Lima, Peru",
        "PLACE_OF_BURIAL": "Convent of Santo Domingo in Lima, Peru",
        "NOTES": "Rose of Saint Mary, who was given the name Isabella Flores de Oliva at birth (Lima, Peru, April 20, 1586 - August 24, 1617), was baptized by Archbishop Saint Turibius of Mogrovejo, and was welcomed among the Dominican tertiaries. She lived the daily experience of the family, taking care of the house and her sick grandmother, opening the doors to the welcome of abandoned children and lonely elderly people. United in suffering to the passion of Christ, she was able to enjoy mystical intimacy with him. She was the first Latin American woman to be proclaimed a saint (1672).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Convent of Santo Domingo in Lima, Peru"
    },
    "StBartholomewAp_117": {
        "SUBJECT": "Saint Bartholomew, apostle",
        "PLACES": "Rome, Italy; Benevento, Italy; Frankfurt, Germany; Cologne, Germany; Canterbury, England",
        "PLACE_OF_DEATH": "Albanopolis (Armenia), or Baku (Azerbaijan)",
        "PLACE_OF_BIRTH": "Cana of Galilee",
        "PLACE_OF_BURIAL": "Basilica of St. Bartholomew on Tiber Island in Rome; Frankfurt Cathedral, Lune Monastery (Luneburg) and Cologne Charterhouse in Germany; Canterbury Cathedral in England; Basilica of St. Bartholomew in Benevento",
        "NOTES": "Bartholomew, one of the twelve apostles (cf. Mt 10, 3), from the ninth century identified with \"Nathanael of Cana in Galilee\" (Jn 21, 2) who meets Jesus through his friend Philip. Invited by him to \"come and see\" Jesus (cf. Jn 1, 45-46), Nathanael discovers himself seen and known by him, and in turn recognizes him as the Messiah of Israel (cf. Jn 1, 48-49). \"Perhaps we were the first to seek Christ, or was it not he who first sought us?\" (Augustine).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Bartholomew on Tiber Island in Rome"
    },
    "StLouis_118": {
        "SUBJECT": "Saint Louis IX",
        "PLACES": "Monreale, Sicily, Italy; Saint-Denis, France",
        "PLACE_OF_DEATH": "Tunis, Tunisia",
        "PLACE_OF_BIRTH": "Poissy; France",
        "PLACE_OF_BURIAL": "Monreale Cathedral, Sicily; Saint-Denis Basilica, France",
        "NOTES": "Louis (or Ludovic) IX (Poissy, France, 1214 - Tunis, August 25, 1270), king of France, ruled with justice, repressing the abuses of officials and carrying out peace work in many conflicts. He devoted a lot of time to prayer, practicing penance and charity towards the poor and sick. He died of plague during the Crusade he undertook for the liberation of Jerusalem.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJosephCalasanz_119": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMonica_120": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Augustine, Rome, Italy"
    },
    "StAugustineHippo_121": {
        "SUBJECT": "Saint Augustine of Hippo, bishop and doctor of the Church",
        "PLACES": "Souk Ahras, Annaba (Algeria); Rome; buried in the Basilica of Saint Peter \"in Ciel d'Oro\" (Pavia, Italy)",
        "PLACE_OF_DEATH": "Hippo, Annaba, Algeria",
        "PLACE_OF_BIRTH": "Tagaste (currently Souk Ahras, Algeria)",
        "PLACE_OF_BURIAL": "Basilica of Saint Peter \"in Ciel d'Oro\" (Pavia, Italy)",
        "NOTES": "Augustine (Tagaste, now Souk Ahras, Algeria, November 13, 354 - Hippo, now Annaba, August 28, 430), of a pagan father and Christian mother, was introduced to literary studies. After a period of youthful disorientation, he began a passionate search for truth, adhering to a Manichean form of Christianity. A professor of rhetoric in Milan, he met Saint Ambrose, whose preaching he listened to and from whom he received Baptism. Returning to Africa and elected bishop of Hippo, he lived with his own clergy in a monastic-type community; the rule he composed will become a reference text for many institutes of consecrated life in the West. To the exercise of the ministry, particularly preaching, he combined a constant commitment to deepening and defending the faith, producing a corpus of works of such breadth and depth as to constitute one of the most fruitful legacies of the ancient Christian tradition. His mortal remains are most likely deposited in the cathedral known as \"Basilica Pacis\" and jealously guarded by the Christians of Hippo as Possidius, his first biographer, tells in the life he lovingly wrote and of which we currently (since 1955) have a critical edition, due to the professor of Christian literature, today Card. Michael Pilgrim (Augustine Trapè, Bibliotheca Sanctorum, vol. 1, col. 433). Later, the body of St. Augustine was transferred from Hippo to Sardinia and from Sardinia to Pavia, where it still rests. So even the bones of the Holy Bishop have had their ordeal! These two transfers are very certain and differently documented, by various authors. It is more difficult to document the two relative dates and the particular circumstances.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Peter \"in Ciel d'Oro\" (Pavia, Italy)"
    },
    "BeheadingJohnBaptist_122": {
        "SUBJECT": "Martyrdom of Saint John the Baptist",
        "PLACES": "",
        "PLACE_OF_DEATH": "Machaerus, Jordan",
        "PLACE_OF_BIRTH": "Ein Karem",
        "PLACE_OF_BURIAL": "Sebaste, Palestine; the sacred skull (without the jaw) is venerated in the basilica of Saint Sylvester in Capite, in Rome, from the 12th century; the \"sacred jaw\" is located in Viterbo. Other skulls: one displayed in the cathedral of Notre-Dame de Amiens, brought from Constantinople in 1206 during the fourth crusade; one in the Great Mosque of Damascus. In 2012, some relics found in Bulgaria, near Sozopol, were analyzed; the results of the analyses established that it dates back to the 1st century, and from the inscriptions on the urn it is believed that the relics belonged to Saint John the Baptist.",
        "NOTES": "John the Baptist, after pointing out to his disciples the Lamb finally appeared in the world (cf. Jn 1, 29.36), seals his testimony with martyrdom. The \"voice\" (Jn 1, 23) is silenced by Herod Antipas who imprisons him in the fortress of Machaerus and beheads him (cf. Mk 6, 17-29). \"He who came to bear witness to the light (cf. Jn 1, 7) and who, from the same light, which is Christ, deserved to be called a lamp that burns and illuminates (cf. Jn 5, 35)\" (Bede the Venerable) was locked up in the darkness of the prison. The liturgical memory of his martyrdom is ancient (5th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Sylvester in Capite, Rome"
    },
    "StGregoryGreat_123": {
        "SUBJECT": "Saint Gregory the Great, pope and doctor",
        "PLACES": "Rome",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Rome, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saint Peter in the Vatican",
        "NOTES": "Gregory (Rome, mid-6th century - March 12, 604), formerly the city prefect, was a monk and abbot of St. Andrew at the Caelian, as well as a papal envoy to Constantinople. Elected pope (590), he carried out a multifaceted activity both in governing the Church and in administering the city, in the dramatic context of the invasions of Germanic populations. He opened new ways for the mission, for example in England, and paid particular attention to liturgy and care for the poor. With his writings of pastoral, exegetical and hagiographic content, his letters and homilies, he was one of the great masters of the Middle Ages. The date of the liturgical memory corresponds to the day of his election to the pontificate.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of St. Peter in the Vatican; Church of St. Gregory on the Caelian Hill, Rome"
    },
    "NativityVirginMary_124": {
        "SUBJECT": "Nativity of the Blessed Virgin Mary",
        "PLACES": "",
        "PLACE_OF_DEATH": "Jerusalem",
        "PLACE_OF_BIRTH": "Jerusalem or Sepphoris",
        "PLACE_OF_BURIAL": "Mount of Olives",
        "NOTES": "A feast of Eastern origins (6th century), celebrating Mary as the dawn announcing salvation (cf. Is 62, 1) and preceding the \"sun rising from on high\" (Lk 1, 78), marks the first advent of the fullness of time (cf. Gal 4, 4). It is from this day that the date for the solemnity of the Immaculate Conception of Mary was set, going back exactly nine months.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Anne, Jerusalem"
    },
    "StJohnChrysostom_125": {
        "SUBJECT": "Saint John Chrysostom, bishop and doctor",
        "PLACES": "Antakya (Turkey), Comana Pontica (Turkey), Istanbul (Turkey)",
        "PLACE_OF_DEATH": "Comana Pontica, Turkey",
        "PLACE_OF_BIRTH": "Antioch of Syria (now Antakya), Turkey",
        "PLACE_OF_BURIAL": "In 438, under Emperor Theodosius II, at the initiative of Archbishop Proclus, his remains were solemnly brought to Constantinople and buried in the Church of the Holy Apostles. Transported to Rome, the remains of John Chrysostom were placed in the Vatican basilica, where they are still preserved. According to a tradition, not confirmed by sources, the relics of Saint John would have arrived in Rome during the time of the Fourth Crusade, after the sack of Constantinople in 1204",
        "NOTES": "John (Antioch of Syria, now Antakya, Turkey, mid 4th century - Comana Pontica, September 14, 407) received a thorough cultural education, with the prospect of succeeding his father as an imperial official. Instead, he withdrew to the desert, immersing himself in the study of Scripture. Returning to the city and ordained a priest, he fascinated the crowds with his preaching, so much so that he was called \"Chrysostom\" (\"golden mouth\"). Elected bishop of Constantinople, he paid particular attention to the liturgy: his Eucharistic anaphora is still the most widespread in the East today. He preached the Gospel with frankness and courage, denouncing the sins of the clergy and the abuses of the powerful. His zeal attracted many enemies: deposed from the episcopal office and condemned to exile, he died exhausted from the hardships endured along the journey.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Peter in the Vatican"
    },
    "ExaltationCross_126": {
        "SUBJECT": "Exaltation of the Holy Cross",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "This feast originated in Jerusalem, on the anniversary of the dedication of the two basilicas built by Constantine, one on Golgotha (ad Martyrium), the other near the holy Sepulchre (Anastasis), and which took place on September 14, 335, also following the discovery of the relics of the cross by Helena, the emperor's mother. The cross, once the instrument of the most terrible of punishments, which Constantine in 320 forbade to use, for Christians is the tree of life, the bridal chamber, the throne, the altar of the New Covenant: from Christ, the new Adam asleep on the cross, has sprung the wonderful sacrament of the whole Church. The cross is the sign of Christ's lordship over those who in Baptism are configured to him in death and glory (cf. Rm 6, 5).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of the Holy Sepulchre, Chapel of Calvary, Jerusalem"
    },
    "LadySorrows_127": {
        "SUBJECT": "Blessed Virgin Mary of Sorrows",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Devotion to the Our Lady of Sorrows greatly developed in the last centuries of the Middle Ages, expressing itself both in religious poetry (Stabat Mater), and in the depiction of the Pieta. The liturgical memory was introduced by Pius VII in 1814, also in reference to the troubles suffered by the Church in those years. Through her intimate union with the Son, Mary's motherhood extends to all humanity redeemed by Christ on the cross (cf. Jn 19, 25-27). Devotion to the Our Lady of Sorrows developed from the end of the 11th century, with an early mention of celebrations of her 5 joys and her five sorrows, symbolized by 5 swords, precursors of the liturgical celebration established later. When an unknown person wrote the Liber de passione Christi et dolore et planctu Matris eius, compositions on the theme of the Weeping of the Virgin began. In the 12th century, also following apparitions of the Madonna, there was an increase in this cult and the composition of the Stabat Mater attributed to Jacopone da Todi. But its history has a precise beginning: on August 15, 1233, when seven Florentine nobles enrolled in the Arte dei Mercanti and poet-actors of the Laudesi company were used to express their love for Mary in lauds in front of a painted image on a wall of a street, like the jesters did with the beloved woman. Suddenly they saw the image come to life, appear sorrowful and dressed in mourning for the fratricidal hatred that divided Florence. These young men threw their weapons, put on a mourning dress, established the company of the Sorrowful Mary, called the Servites, and retired in penance and prayer on Mount Sanario. Over the centuries, various expressions of devotion were created: the Madonna at the foot of the Cross; the Company of the habit; the Confraternity of the Seven Sorrows approved by Rome in 1645; the Third Order; the Crown of the Sorrowful; the various female Congregations to the Sorrowful, etc. Between 1668 and 1690 the worship initiatives by the Servants of Mary favored the spread of the cult of the Madonna of Sorrows. Meanwhile, on June 9, 1668, the S. Congregation of Rites allowed the Order to celebrate the votive mass of the Seven Sorrows of the Blessed Virgin. In the related decree, mention was made of the fact that the Servants of Mary wore the black habit in memory of Mary's widowhood and the sorrows she endured in the passion of the Son. Initially, the cult of the Sorrowful was linked to Holy Week, then its feast was born, originally celebrated on the Friday before Holy Week or after Easter and finally on September 15, in relation to the feast of the Exaltation of the Holy Cross, celebrated the previous day. Even today in some places it is celebrated on the old dates. The cult of the Sorrowful is also highlighted by the spread of prayers to the Sorrowful and by the recitation of the rosary of the seven sorrows, especially during Holy Week.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Calvary Chapel, Basilica of the Holy Sepulchre, Jerusalem"
    },
    "StsCorneliusCyprian_128": {
        "SUBJECT": "Saints Cornelius, pope, and Cyprian, bishop, martyrs",
        "PLACES": "Rome, Italy; Carthage, Tunisia",
        "PLACE_OF_DEATH": "Civitavecchia, and Sesti (Carthage)",
        "PLACE_OF_BIRTH": "Rome, and Carthage",
        "PLACE_OF_BURIAL": "Cornelius: Catacombs of Saint Callixtus, His relics were then transferred to a basilica desired by Pope Leo I and then Pope Adrian I brought them to the domus culta of Capracoro (near the area of Montegelato, in Mazzano Romano), where the Pope had his paternal home. At the time of Pope Gregory IV, his body rested in the basilica of Santa Maria in Trastevere. At that time, part of the relics were taken to Compiègne, in France, while in the second half of the 18th century other parts of his body were moved to the church of Saints Celsus and Julian. Cyprian: Basilica of Saint Cyprian in Sesti (Carthage)",
        "NOTES": "Cornelius, Pope (251-253), offered reconciliation to Christians who had succumbed to the imposition of sacrificing to idols, decreed by Emperor Decius. He thus opposed the rigorism of Novatian and his followers who denied apostates the possibility of a return to the communion of the Church. Following a new persecution, he was exiled to Civitavecchia, where he died. Cyprian, bishop of Carthage, worked for unity within his community and for collaboration among the different African Churches; he developed the doctrine of the unity of the Church gathered around the Eucharist, under the guidance of the bishop. To the faithful who had shown weakness in the face of persecution, he offered the possibility of a penitential journey. He died a martyr under Valerian, on September 14, 258. The two saints are remembered together in the Roman Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Cornelius: Catacombs of St. Callixtus, His relics were then transferred to a basilica desired by Pope Leo I and then Pope Adrian I brought them to the domus culta of Capracoro (near the area of Montegelato, in Mazzano Romano), where the pope had his paternal home. At the time of Pope Gregory IV, his body rested in the basilica of Santa Maria in Trastevere. At that time, part of the relics were taken to Compiègne, in France, while in the second half of the 18th century other parts of his body were moved to the church of Saints Celsus and Julian."
    },
    "StRobertBellarmine_129": {
        "SUBJECT": "Saint Robert Bellarmine, bishop and doctor",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Montepulciano, Siena, Italy",
        "PLACE_OF_BURIAL": "Church of Saint Ignatius, Rome, Italy",
        "NOTES": "Robert (Montepulciano, Siena, October 4, 1542 - Rome, September 17, 1621), a Jesuit, used his considerable theological expertise in complex doctrinal controversies (Disputations on the controversies of the Christian faith), as well as in the drafting of a popular catechism. Cardinal and Archbishop of Capua, he gave exemplary application to the Council of Trent, until the heavy Roman commitments led him to leave the diocese to devote himself entirely to the service of the universal Church.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Ignatius, Rome, Italy"
    },
    "StJanuarius_130": {
        "SUBJECT": "Saint Januarius, bishop and martyr",
        "PLACES": "Naples, Italy; Benevento, Italy",
        "PLACE_OF_DEATH": "Pozzuoli, Italy",
        "PLACE_OF_BIRTH": "Benevento, Italy",
        "PLACE_OF_BURIAL": "Catacombs of Saint Januarius, Naples",
        "NOTES": "Januarius, bishop of Benevento, martyr under Diocletian (303-305), was considered - according to the oldest source (5th century) - \"glory of the Church of Naples\", also following the translation of his relics to the capital of Campania. The fervent worship that immediately surrounded him grew following the periodic liquefaction of the blood, recorded since the 14th century. He is remembered on September 19 in the Hieronymian Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Cathedral of Saint Mary of the Assumption, Naples"
    },
    "StMatthewEvangelist_131": {
        "SUBJECT": "Saint Matthew apostle and evangelist",
        "PLACES": "Salerno, Italy",
        "PLACE_OF_DEATH": "Hierapolis (current Pamukkale), Turkey; or Ethiopia",
        "PLACE_OF_BIRTH": "Capernaum, Israel",
        "PLACE_OF_BURIAL": "His relics are said to have arrived in Velia, in Lucania, around the 5th century, where they remained buried for about four centuries. The body of the Saint was found by the monk Athanasius near a thermal spring of the ancient city of Parmenides. The remains were brought by Athanasius himself to the current small church of Saint Matthew in Casal Velino. The modest building with a simple hut-like facade features, to the right of the altar, the arcosolium, where according to tradition the sacred relics of the Saint were deposited. A rather late Latin inscription (18th century), set on the short side of the arcosolium, recalls the episode of the translation; subsequently the bones were brought to the Shrine of Our Lady of the Pomegranate in Capaccio-Paestum. Found in the Lombard period, they were brought on May 6, 954 to Salerno, where they are currently preserved in the crypt of the cathedral.",
        "NOTES": "Matthew \"the tax collector\" (Mt 10, 3) - in Mk 2, 14 and Lk 5, 27 his name is \"Levi\" - follows Jesus when the Master passes by the tax booth and calls him (cf. Mt 9, 9). He is counted among the Twelve (cf. Mk 3, 18). Tradition has linked this apostle to the Gospel that bears his name. In this writing, which opens the canon of the New Testament, Jesus is presented as the Messiah awaited and promised by the Scriptures of Israel, the Son in whom the closeness of God is revealed. From him the Church is born (cf. Mt 16, 18), a community of disciples of Jesus (cf. Mt 28, 19), coming from Israel and all nations, brothers and sons of the one Father (cf. Mt 6, 9; 23, 8-9). He is remembered on September 21 in the Hieronymian Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Salerno Cathedral, Italy"
    },
    "StsCosmasDamian_132": {
        "SUBJECT": "Saints Cosmas and Damian, martyrs",
        "PLACES": "",
        "PLACE_OF_DEATH": "Cirrus, Syria",
        "PLACE_OF_BIRTH": "Aegea (today Yumurtalık), Turkey",
        "PLACE_OF_BURIAL": "The bishop of Cyrrhus, Theodoret († 458), already spoke of the division of their relics, sent to the numerous churches already arisen in their honor (in Jerusalem, in Egypt, in Mesopotamia); Emperor Justinian I and Patriarch Proclus dedicated a basilica in Constantinople to the saints, which became the destination of numerous pilgrimages; in Rome too, Pope Felix IV (526 - 530) built, on the site of the ancient Templum Romuli and the Bibliotheca Pacis, in the Temple of Peace, a basilica dedicated to them and promoted their worship in opposition to that for the pagan Castor and Pollux. The skulls of the saints were moved from Rome in the 10th century and taken to Bremen: in 1581 Maria, daughter of Charles V, donated them to the church of the convent of the Poor Clares in Madrid: the same relics are however also venerated in the church of St. Michael the Archangel in Munich where, according to the inscription on the reliquary, they were placed in the 15th century. The first document attesting the presence of the relics of the arms of the Saints in Bitonto is from 1572",
        "NOTES": "Cosmas and Damian (3rd-4th century), according to tradition, were two anargyri doctors (meaning \"without asking for money\" in exchange for their treatments). They suffered martyrdom in Cyrrhus (Syria). Their cult spread from the second half of the 4th century; a basilica was built in their honor in Rome by Pope Felix IV (526-530). Their names were included in the Roman Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saints Cosmas and Damian, Rome"
    },
    "StVincentDePaul_133": {
        "SUBJECT": "Saint Vincent de Paul, priest",
        "PLACES": "Paris, France",
        "PLACE_OF_DEATH": "Paris, France",
        "PLACE_OF_BIRTH": "Puy-Saint-Vincent, France",
        "PLACE_OF_BURIAL": "Lazarists' Chapel, Rue de Sèvres 95, Paris, France",
        "NOTES": "Vincent (Puy-Saint-Vincent, France, April 24, 1581 - Paris, September 27, 1660), after his priestly ordination, joined the Oratory of Paris. In his ministry on the outskirts of the French capital, then as a chaplain of landowners, he became aware of the painful situation of the poor, abandoned by the powerful and neglected by an often unprepared clergy. He founded the Congregation of the Mission, engaging its members in the evangelization of rural populations. With Saint Louise de Marillac, he founded the Company of the Daughters of Charity, a simple fraternity, without vows and distinction of habit, to undertake every work of corporal and spiritual mercy.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Lazarists' Chapel, Rue de Sèvres 95, Paris, France"
    },
    "StWenceslaus_134": {
        "SUBJECT": "Saint Wenceslaus, martyr",
        "PLACES": "Prague, Czech Republic",
        "PLACE_OF_DEATH": "Stara Boleslav, Czech Republic",
        "PLACE_OF_BIRTH": "Prague, Czech Republic",
        "PLACE_OF_BURIAL": "St. Vitus Cathedral in Prague, Czech Republic",
        "NOTES": "Wenceslaus (around 907 - Starà Boleslav, Czech Republic, September 28, 929 or 935), Duke of Bohemia, educated in the faith - thanks also to his grandmother, Saint Ludmilla -, promoted the Christianization of the country. Killed by his brother Boleslao, while he was going to church to pray, he had widespread popular worship as a martyr and \"perpetual prince\" of Bohemia.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "St. Vitus Cathedral in Prague, Czech Republic"
    },
    "StsArchangels_135": {
        "SUBJECT": "Saints Michael, Gabriel and Raphael, archangels",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Michael (\"Who is like God?\"), the first of the archangels, protects the people of God (cf. Dn 10, 13.21; 12, 1) and leads the heavenly hosts in the fight against the devil (Jd 9; cf. Ap 12, 1-17). Gabriel (\"man of God\" or \"God is my strength\") is God's messenger to men: he explains to the prophet Daniel the secrets of God's plan (cf. Dn 8, 16; 9, 21), announces to Zechariah the birth of John the Baptist (cf. Lc 1, 5-25) and to Mary that of Jesus (cf. Lc 1, 26-38). Raphael (\"God has healed\") is among the \"seven angels who are always ready to enter the presence of the glory of the Lord\" (Tb 12, 15; cf. Ap 8, 2), accompanies Tobias on the journey, teaches him how to heal his father Tobias' blindness and free his wife Sarah from the demon Asmodeus (cf. Tb 3, 16- 17; 6, 1). In the Eucharist, the Church already participates in the heavenly liturgy, where \"countless hosts of angels\" (Eucharistic Prayer IV) acclaim to God and the Lamb (cf. Ap 5, 11-14). In the Hieronymian Martyrology (5th-6th century), the dedication of the church of Saint Michael in Rome, on the Salaria road (5th century), is remembered on September 29.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Castel Sant'Angelo, Rome; Grotto of Saint Michael at Gargano, Italy; Mont Saint-Michel, France"
    },
    "StJerome_136": {
        "SUBJECT": "Saint Jerome, priest and doctor",
        "PLACES": "Rome, Italy; Bethlehem, Palestine",
        "PLACE_OF_DEATH": "Bethlehem, Palestine",
        "PLACE_OF_BIRTH": "Stridon, ancient Dalmatia",
        "PLACE_OF_BURIAL": "Basilica of Saint Mary Major, urn under the main altar",
        "NOTES": "Jerome (Stridon, ancient Dalmatia, around 347 - Bethlehem, Palestine, September 30, 420), endowed with vast culture, after a period of hermit life in the East, became a collaborator of Pope Damasus in Rome. He then settled in Bethlehem, dedicating himself to prayer, penance and the guidance of ascetic life circles. In addition to composing scholarly writings and biblical commentaries, he undertook the grandiose work of revising the translation of the Bible into Latin. The texts he prepared, which flowed into the Vulgate, became an essential part of the liturgical, theological and legal tradition of the Western Church. He is remembered on September 30 in the Hieronymian Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Catherine, Bethlehem"
    },
    "StThereseChildJesus_137": {
        "SUBJECT": "Saint Therese of the Child Jesus, virgin and doctor of the Church",
        "PLACES": "Alençon, France; Lisieux, France",
        "PLACE_OF_DEATH": "Lisieux, France",
        "PLACE_OF_BIRTH": "Alençon, France",
        "PLACE_OF_BURIAL": "Carmel of Lisieux, France",
        "NOTES": "Therese Martin (Alençon, France, January 2, 1873 - Lisieux, September 30, 1897) entered the Carmel of Lisieux at just fifteen years old. Her intense desire for perfection, combined with the mystical experience of the \"spiritual night\", led her to discover the \"little way\", as a simple and confident surrender to the free action of God. The great apostolic fervor she felt within herself translated into sharing the suffering of those far from God and in ceaseless prayer for the missionaries of the Gospel. The choice of Teresa as the patroness of missions, by Pius XI (1927), highlights the root of all apostolic fruitfulness in the love of God welcomed with simplicity of heart; her proclamation as a doctor of the Church, by Saint John Paul II (1998), recalls the fundamental teaching that springs from the little ones according to the Gospel.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Therese, Lisieux, France"
    },
    "GuardianAngels_138": {
        "SUBJECT": "Holy Guardian Angels",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "The veneration of angels dates back to the early days of the Church and celebrates the tenderness of God who, creator of all visible and invisible things, gave life to spiritual beings, messengers who accompany man, so that \"every faithful has by his side an angel as protector and shepherd, to lead him to life\" (Basil of Caesarea), from childhood (cf. Mt 18, 10) to death (cf. Lk 16, 22). Until the fifth century, no particular day was dedicated to guardian angels, whose office fell on September 29, coinciding with the feast of Saint Michael the Archangel. The use of a particular feast originated in Valencia in 1411, when a feast was established for the city's guardian angel. A similar initiative also took place in France. During the following century, the idea spread from Spain to Portugal and then to Austria and the Italian regions most influenced by the Habsburgs. Already in the sixteenth century, the first \"Companies of the Guardian Angel\" were born, which spread widely at the beginning of the seventeenth century under the influence of the publication of several theological treatises (see bibliography below) and the impulse of various religious orders including, for example, the Somascan Fathers. The decisive push came from Pope Paul V, who in a bull of 1614 assigned specific indulgences to the members of the guardian angel companies aggregated to the Archconfraternity of Rome and who performed particular meritorious acts. Parallel to the spread of popular piety, the liturgical recognition of the feast took place. In the \"Roman Missal\" of Pope Pius V (1570) four feasts were indicated expressly dedicated to the angels, those dedicated to the guardian angels (October 2), to the archangel Gabriel, to the archangel Michael and to the archangel Raphael. Suppressed by Pius V, the feast in honor of the guardian angels was re-established in 1608 by Paul V and extended to the universal Church. In 1670 Clement X made it mandatory for the entire Latin Church, always on the date of October 2.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisAssisi_139": {
        "SUBJECT": "Saint Francis of Assisi",
        "PLACES": "Assisi, Italy",
        "PLACE_OF_DEATH": "Assisi, Italy",
        "PLACE_OF_BIRTH": "Assisi, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saint Francis, Assisi, Italy",
        "NOTES": "Francis (Assisi, 1181/1182 - October 3, 1226), baptized with the name of John, after a carefree youth, using mercy towards the lepers, converted to the Gospel, in the continuous following of Christ, meek and humble of heart. With his first companions, he began an itinerant preaching, in a style of poverty, according to \"the form of the holy Gospel\". At the heart of his spiritual experience is the wonder for the humility of God in Christ, from his birth in the poverty of the manger to the cross and its extension in the Eucharistic celebration. He tried to bring the Gospel to Islamic land, armed only with faith and also willing to martyrdom. The growing number of young people attracted by his lifestyle posed the need to give an institutional form to the movement of the Friars Minor, which was fulfilled in the approval of the Rule stamped (1223) by Pope Honorius III. Afflicted by physical and spiritual sufferings, he received in the flesh the signs of passion; he gave voice to the harmony of all creatures, united in the praise of God, in the famous Canticle of Brother Sun and experienced the \"perfect joy\" of total abandonment in God, until death accepted as \"sister\". Pius XII proclaimed him patron of Italy on June 18, 1939.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Francis, Assisi, Italy"
    },
    "StBruno_140": {
        "SUBJECT": "Saint Bruno, priest",
        "PLACES": "Chartreuse (Grenoble), France; Serra San Bruno, Italy",
        "PLACE_OF_DEATH": "Serra San Bruno, Catanzaro, Italy",
        "PLACE_OF_BIRTH": "Cologne, Germany",
        "PLACE_OF_BURIAL": "Serra San Bruno, Italy",
        "NOTES": "Bruno (Cologne, Germany, around 1030 - Serra San Bruno, Catanzaro, October 6, 1101), formerly a theology teacher and episcopal chancellor in Reims, moved to a austere hermit life on the Chartreuse massif (near Grenoble), a place that will give origin and name to the Carthusian Order, born from his experience. Called to Rome by Pope Urban II, his old disciple, he soon returned to the contemplative life, in Calabria, in the place called La Torre, where he moved from earthly contemplation to eternal vision.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Serra San Bruno, Italy; Chartreuse, France"
    },
    "LadyRosary_141": {
        "SUBJECT": "Blessed Virgin Mary of the Rosary",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "The practice of the rosary, spread by the Dominicans (15th century), encouraged the rise of many lay brotherhoods. It was for these that the liturgical memory of the Blessed Virgin Mary of the Rosary was established (16th century), the first Sunday in October, later (17th century) linked to the victory of Christianity against the Ottoman advance (Lepanto, October 7, 1571).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of the Blessed Virgin Mary of the Rosary, Pompeii, Italy"
    },
    "StDenis_142": {
        "SUBJECT": "Saint Denis, bishop, and companions, martyrs",
        "PLACES": "Paris, France",
        "PLACE_OF_DEATH": "Paris, France",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Basilica of Saint-Denis, Paris, France",
        "NOTES": "Dionysius, according to tradition, was sent from Rome in the middle of the third century, along with other missionaries, to evangelize Gaul. In Paris, a city of which he was the first bishop, he sealed his mission with martyrdom along with his companions Rusticus and Eleutherius. The relics were collected in the basilica erected in his honor by Saint Genevieve (5th century). He is remembered on October 9th by the Hieronymian Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint-Denis, Paris, France"
    },
    "StJohnLeonardi_143": {
        "SUBJECT": "Saint John Leonardi, priest",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Diecimo (Lucca), Italy",
        "PLACE_OF_BURIAL": "Church of Saint Mary in Campitelli, Rome, Italy",
        "NOTES": "John (Diecimo, Lucca, 1541 - Rome, October 9, 1609) dedicated himself to the religious education of boys, involving adult laypeople in the \"Company of Christian Doctrine\". He promoted the renewal of the clergy with the \"Confraternity of the Reformed Priests of the Blessed Virgin\", later known as the Clerics Regular of the Mother of God. In Rome, he met Saint Philip Neri and participated in the missionary fervor of the time, collaborating on the project of the future Congregation for the Propagation of the Faith and a college for the training of missionaries to the nations.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Mary in Campitelli, Rome, Italy"
    },
    "StCallistusIPope_144": {
        "SUBJECT": "Saint Callistus I, pope and martyr",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Cemetery of Calepodius, Via Aurelia, Rome",
        "NOTES": "Callixtus, a former slave, was pope from 218 to 222. He tied his name to the first official cemetery of the Church of Rome, on the Appian Way. He suffered due to internal conflicts within the Christian community and underwent martyrdom in Rome, in the place where the church named after him stands. His burial in the Catacomb of Calepodius, on the Aurelia Way, is remembered on October 14 in the Depositio martyrum (336).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Our Lady in Trastevere, Rome, Italy"
    },
    "StTeresaJesus_145": {
        "SUBJECT": "Saint Teresa of Avila, virgin and doctor",
        "PLACES": "Avila, Spain; Alba de Tormes, Spain",
        "PLACE_OF_DEATH": "Alba de Tormes, Spain",
        "PLACE_OF_BIRTH": "Avila, Spain",
        "PLACE_OF_BURIAL": "Basilica of Saint Teresa, Alba de Tormes, Spain",
        "NOTES": "Teresa (Avila, Spain, 1515 - Alba de Tormes, October 15, 1582), who entered the Carmel in Avila, initiated the reform of the Order, giving rise to the Discalced Carmelites. Her intense activity of founding monasteries throughout Spain was accompanied and supported by a profound spiritual experience, up to the mystical union with Christ, testified in her writings (including the autobiographical Book of Life and the Way of Perfection) and suggested as an essential dimension for every Christian. She was the first woman to be proclaimed a Doctor of the Church (Paul VI, 1970).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Teresa, Alba de Tormes, Spain"
    },
    "StHedwig_146": {
        "SUBJECT": "Saint Hedwig, religious",
        "PLACES": "Trzebnica, Poland",
        "PLACE_OF_DEATH": "Trzebnica, Poland",
        "PLACE_OF_BIRTH": "Andechs, Bavaria",
        "PLACE_OF_BURIAL": "Trzebnica Abbey, Poland",
        "NOTES": "Hedwig (Andechs, Bavaria, around 1180 - Trzebnica, Poland, October 15, 1243), Duchess of Silesia and mother of seven children, favored prayer and endeavored to alleviate the suffering of the poor. After the death of six children and her husband, she retired to the Cistercian monastery of Trzebnica that she founded: here her asceticism, made of penance and charity, became even more rigorous.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Trzebnica Abbey, Poland"
    },
    "StMargaretAlacoque_147": {
        "SUBJECT": "Saint Margaret Mary Alacoque, virgin",
        "PLACES": "Paray-le-Monial, France",
        "PLACE_OF_DEATH": "Paray-le-Monial, France",
        "PLACE_OF_BIRTH": "Verosvres, France",
        "PLACE_OF_BURIAL": "Chapel of the Visitation, Paray-le-Monial, France",
        "NOTES": "Margaret (Verosvres, France, July 22, 1647 - Paray-le-Monial, October 17, 1690), entered the Visitation Monastery of Paray-le-Monial, where she also took the name of Mary, experienced an intense love for Christ, enriched with special graces. She especially cultivated devotion to the Heart of Jesus and promoted its spread",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Chapel of the Visitation, Paray-le-Monial, France"
    },
    "StIgnatiusAntioch_148": {
        "SUBJECT": "Saint Ignatius of Antioch, bishop and martyr",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Antioch of Syria (now Antakya), Turkey",
        "PLACE_OF_BURIAL": "Basilica of Saint Clement, Rome, Italy",
        "NOTES": "Ignatius, bishop of Antioch of Syria (now Antakya, Turkey), during the time of Emperor Trajan (98-117) was arrested as a Christian and taken to Rome to be thrown to the beasts in the circus. On his journey, he was comforted by meeting with some Churches of Asia Minor, to which he left seven letters that have come down to us, a living document of his doctrine and pastoral concern, a testimony of his desire to follow Christ to martyrdom. Faced with some divisions, he strongly urged the Christian communities to maintain harmony, drawn from the one Eucharistic table, under the guidance of the bishop with his presbytery. His memory is celebrated on October 17 in the Syriac tradition; his name was included in the Roman Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Clement, Rome, Italy"
    },
    "StLukeEvangelist_149": {
        "SUBJECT": "Saint Luke the Evangelist",
        "PLACES": "Rome, Italy; Padua, Italy",
        "PLACE_OF_DEATH": "Thebes, Greece",
        "PLACE_OF_BIRTH": "Antioch of Syria (now Antakya), Turkey",
        "PLACE_OF_BURIAL": "Basilica of Saint Justina, Padua, Italy",
        "NOTES": "Luke, author of the third Gospel and the Acts of the Apostles, offers a theological vision of history. With the advent of Jesus, whose mercy Luke emphasizes, the wait of the Jewish people is fulfilled: Christ is the awaited Messiah, glory of Israel and light of the nations (cf. Lk 2, 32); the universality of salvation and Christ's preference for the poor and sinners fulfill the Scriptures (cf. Lk 4, 16-21). In the Acts, after Easter in Jerusalem, Luke tells of Pentecost and thus the beginning of the time of the Church: the Spirit leads the witnesses of Jesus \"to Jerusalem, throughout all Judea and Samaria, and to the ends of the earth\" (Acts 1, 8). From the third century, Saint Luke has been unanimously considered \"the beloved physician\" of Col 4, 14, companion of Paul and his collaborator until the end (cf. 2 Tm 4, 11; Phm 24).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Justina, Padua, Italy"
    },
    "StsJeanBrebeuf_150": {
        "SUBJECT": "Saints John Brebeuf and Isaac Jogues, priests and companion martyrs",
        "PLACES": "Midland, Canada; Auriesville, New York, USA",
        "PLACE_OF_DEATH": "Midland, Canada",
        "PLACE_OF_BIRTH": "Condé-sur-Vire, France",
        "PLACE_OF_BURIAL": "",
        "NOTES": "John (Condé-sur-Vire, France, March 15, 1594 - Midland, Canada, March 16, 1649), a Jesuit missionary among the Hurons in present-day Canada, was killed in an assault on the mission by other enemy tribes. A few months later, his mission companion Isaac Jogues (Orléans, France, January 10, 1607 - Auriesville, USA, October 18, 1649) followed him in martyrdom; they are remembered along with six other Jesuit martyrs. They shared the life of those populations with evangelical gentleness, until the total gift of themselves.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Shrine of the Martyrs, Midland, Ontario, Canada; Shrine of Our Lady of the Martyrs, Auriesville"
    },
    "StPaulCross_151": {
        "SUBJECT": "Saint Paul of the Cross, priest",
        "PLACES": "Ovada, Alessandria, Italy; Monte Argentario, Italy; Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Ovada, Alessandria, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saints John and Paul on the Caelian Hill, Rome, Italy",
        "NOTES": "Paul Danei (Ovada, Alessandria, January 3, 1694 - Rome, October 18, 1775), attracted by the veneration for the Crucifix, became a penitent in solitude, then dedicated himself to preaching. He gathered around him a first group of \"poor of Jesus\", from which later the Congregation of the Passion of Jesus Christ (Passionists) was born: its members commit themselves to spreading the devotion to the Passion, especially through popular missions. He also gave rise to the Passionist nuns, with monasteries that were schools of spiritual life also for other women. At the time of profession, he took the name of Paul of the Cross, which well expresses the center of his life and his mission.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saints John and Paul on the Caelian Hill, Rome, Italy"
    },
    "StJohnCapistrano_152": {
        "SUBJECT": "John of Capistrano, priest",
        "PLACES": "Ilok, Croatia; Capestrano, Italy",
        "PLACE_OF_DEATH": "Ilok, Croatia",
        "PLACE_OF_BIRTH": "Capestrano, L'Aquila, Italy",
        "PLACE_OF_BURIAL": "Franciscan Church of Saint John of Capestrano in Ilok, Croatia",
        "NOTES": "John (Capestrano, L'Aquila, June 24, 1386 - Ilok, Croatia, October 23, 1456) left administrative and political activity to become a Franciscan. He carried out an unceasing ministry of preaching in many European nations, often together with Saint Bernardino of Siena, and contributed to the organization of the Observant Friars Minor. He carried out inquisitorial activities, particularly against the most radical fringes of Franciscanism, and carried out political missions on behalf of the Holy See. In the last years of his life, he was committed to promoting a military expedition against the advance of the Turks, personally intervening to animate the resistance of Belgrade, until its liberation (July 1456).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Franciscan Church of Saint John of Capestrano in Ilok, Croatia"
    },
    "StAnthonyMaryClaret_153": {
        "SUBJECT": "Saint Anthony Mary Claret, bishop",
        "PLACES": "Vic, Spain; Santiago de Cuba",
        "PLACE_OF_DEATH": "Fontfroide, France",
        "PLACE_OF_BIRTH": "Sallent, Spain",
        "PLACE_OF_BURIAL": "Mother house of the Claretians in Vic, Spain",
        "NOTES": "Anthony (Sallent, Spain, December 23, 1807 - Fontfroide, France, October 24, 1870), after several years of itinerant preaching, founded the Congregation of the Immaculate Heart of Mary, also known as the Claretians. Archbishop of Santiago de Cuba (then Spanish), he renewed the ecclesiastical institutions and implemented social and cultural promotion initiatives, for the benefit of the poor and slaves, suffering slander and violence. Called back to Spain to take on the task of confessor to the queen, he continued his ministry among the people with preaching and writings.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Mother house of the Claretians in Vic, Spain"
    },
    "StSimonStJudeAp_154": {
        "SUBJECT": "Saints Simon and Jude, apostles",
        "PLACES": "Rome, Italy; Lanciano, Italy",
        "PLACE_OF_DEATH": "Persia",
        "PLACE_OF_BIRTH": "Simon: presumably Cana; Jude Thaddeus possibly Banias",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Simon is called \"the Zealot\" (Lk 6, 15; At 1, 13) or, in Aramaic, \"the Cananean\" (Mt 10, 4; Mk 3, 18) due to his probable membership in the group of the Zealots, characterized by militant nationalism within Judaism. Simon is part of the group of the Twelve, as well as Jude son of James (Lk 6, 16; At 1, 13; called Thaddeus in Mt 10, 3 and Mk 3, 18) who asks Jesus the question: \"Lord, how has it happened that you have to reveal yourself to us, and not to the world?\". Jesus answers him that whoever welcomes his word becomes, himself, dwelling of God (cf. Jn14, 22-23). The common feast of these two apostles is remembered on October 28 in the Geronimian Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "St. Peter's Basilica in Vatican; St. Augustine's Convent in Lanciano, Italy"
    },
    "AllSaints_155": {
        "SUBJECT": "All Saints",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "On this occasion, the Church intends to celebrate God for all the Saints, even for those who have not been officially recognized as such, who form \"a great multitude [...] from every nation, tribe, people and language\", who stand \"before the throne and before the Lamb\" (Rev 7, 9). Moreover, all the baptized \"have truly been made sons of God and partakers of the divine nature, and therefore truly holy\" (Lumen gentium, 40). The celebration is therefore a grateful remembrance of the \"holiness of the Church\", which continually manifests itself \"in the fruits of grace that the Spirit produces in the faithful [...] in various forms\" (Lumen gentium, 39). Already from the fourth century in the East, all the Saints were venerated with a single celebration, while in the West it was Pope Gregory IV (827-844) who established this feast for the first day of November and spread it from Rome throughout Europe.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Pantheon (Saint Mary of the Martyrs); Basilica of Saint Mary of the Angels and Martyrs"
    },
    "AllSouls_156": {
        "SUBJECT": "Commemoration of all the deceased",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Since the early centuries, the Church - valuing a sentiment widespread in ancient culture (pietas) and rooted in human nature - has cultivated the prayerful memory of the faithful departed, illuminating it with faith in Christ, who died and rose again, \"the firstborn of those who rise from the dead\" (Col 1, 18). United with his death in Baptism, every believer begins to walk with him in a new life (cf. Rm 6, 3-4); consequently, the bond between those who are still pilgrims on earth and those who have already passed from this life is based on communion \"in the same charity of God and neighbor\" (Lumen gentium, 49). The practice of dedicating a day to prayer for all the deceased was born in monasteries, where it is attested since the seventh century. Its spread was further favored by the French abbey of Cluny and the many monasteries it founded throughout Europe, which placed this commemoration on November 2, with a significant link to the solemnity of All Saints.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMartinPorres_157": {
        "SUBJECT": "Saint Martin de Porres, religious",
        "PLACES": "Lima, Peru",
        "PLACE_OF_DEATH": "Lima, Peru",
        "PLACE_OF_BIRTH": "Lima, Peru",
        "PLACE_OF_BURIAL": "Convent of Santo Domingo, Lima, Peru",
        "NOTES": "Martin (Lima, Peru, December 9, 1579 - November 3, 1639), the natural son of a Spanish knight and a former black slave, only with difficulty could he gain access, as a coadjutor brother, to the Dominican convent. With generous simplicity, as a \"barber surgeon\", he took care of his brethren and all those who knocked at the door, witnessing the grace that God grants to the humble (cf. 1 Pt 5, 5).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Convent of Santo Domingo, Lima, Peru"
    },
    "StCharlesBorromeo_158": {
        "SUBJECT": "Saint Charles Borromeo, bishop",
        "PLACES": "Milan, Italy",
        "PLACE_OF_DEATH": "Milan, Italy",
        "PLACE_OF_BIRTH": "Arona, Novara, Italy",
        "PLACE_OF_BURIAL": "Milan Cathedral, Italy",
        "NOTES": "Charles (Arona, Novara, October 2, 1538 - Milan, November 3, 1584), from a noble family, became a young \"cardinal nephew\" of his uncle Pope Pius IV, and in contact with the Roman circles of the Catholic Reformation, he began a personal renewal of life. Having received priestly and episcopal ordination, he became Archbishop of Milan, where he moved according to the canons of the Council of Trent, for whose conclusion he himself had worked. With frequent synods and thorough pastoral visits, he reestablished the discipline of the clergy, founded the seminary, educated the faithful through catechetical instruction, care for the celebration of the sacraments, and intense preaching. The same zeal for the reform of the Ambrosian Church was shown for all the dioceses of which he was metropolitan, particularly watching over the populations bordering the territories passed to the Reformation. He died at only 46 years old, worn out by apostolic labors.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Milan Cathedral, Italy"
    },
    "DedicationLateran_159": {
        "SUBJECT": "Dedication of the Lateran Basilica",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "The anniversary of the dedication of the basilica, built by Emperor Constantine, was probably celebrated from the 12th century on November 9th. Initially, it was a feast only for the city of Rome. Later, the celebration was extended to all the Churches of the Roman Rite to honor the basilica called the mother-church of all the churches of the City and the World, and as a sign of love and unity towards the Chair of Peter.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint John Lateran, Rome, Italy"
    },
    "StLeoGreat_160": {
        "SUBJECT": "Saint Leo the Great, pope and doctor",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Volterra or Anghiara, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saint Peter in the Vatican",
        "NOTES": "Leo, known as the Great for the magnitude of his work and his teaching, as bishop of Rome, led the Church for twenty-one years (440-461). His figure emerges with universal historical prominence in the dialogue between the East and the West, and in the encounter-clash between the Latin world and the new European populations. Teacher and mystagogue, he centered his mission in the mystery of Christ man-God, professed in the doctrine of the Incarnate Word (Council of Chalcedon, 451), actualized in liturgical celebrations (Sermons on the mysteries), witnessed in life: \"to accomplish in works what is celebrated in the sacrament\". His name is linked to the oldest eucological fund of the Roman Missal (Veronese Sacramentary, attributed to him by tradition). His \"deposition\" on November 10 is remembered by the Geronimian Martyrology (5th-6th century) and by the Calendar of Saint Willibrord (8th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Peter in the Vatican"
    },
    "StMartinTours_161": {
        "SUBJECT": "Saint Martin of Tours, bishop",
        "PLACES": "",
        "PLACE_OF_DEATH": "Candes-Saint-Martin, France",
        "PLACE_OF_BIRTH": "Sabaria (current Szombathely), Hungary",
        "PLACE_OF_BURIAL": "Basilica of Saint Martin, Tours, France",
        "NOTES": "Martin (Sabaria, current Szombathely, Hungary, 316/317 - Candes-Saint-Martin, France, November 8, 397), son of a pagan soldier, was in turn initiated into the military. Having become a Christian, he left the army and came into contact with Bishop Hilary of Poitiers. He then dedicated himself to the hermitic life, first on the island of Gallinara (Savona), then in Ligugé, near Poitiers. Elected, against his will, bishop of Tours, he maintained his lifestyle and founded the Marmoutier monastery near the city. He contributed significantly to the spread of Christianity in the countryside and for this reason his cult became very popular, especially in rural areas. The liturgical memory corresponds to the day of the burial, which took place on November 11 in Tours and is remembered in the Hieronymian Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Martin, Tours, France"
    },
    "StJosaphat_162": {
        "SUBJECT": "Saint Josaphat, bishop and martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Vitebsk, Belarus",
        "PLACE_OF_BIRTH": "Volodymyr-Volynskyi, Ukraine",
        "PLACE_OF_BURIAL": "Basilica of Saint Peter in the Vatican",
        "NOTES": "Josaphat, who was given the name Jan Kuncewicz at birth (Volodymyr-Volyns’kyj, Ukraine, around 1580 - Vicebsk, Belarus, November 12, 1623), was a Basilian monk and Archbishop of Polotsk (Belarus). A supporter of the union with Rome, promoted by the Patriarch of Kiev (Ukraine) in the Synod of Brest (1596), he had strong conflicts with the local bourgeoisie, predominantly of Orthodox confession. Killed during a pastoral visit, his sacrifice strengthened the path towards the unity of the Church.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Peter in the Vatican"
    },
    "StAlbertGreat_163": {
        "SUBJECT": "Saint Albert the Great, bishop and doctor",
        "PLACES": "Cologne, Germany",
        "PLACE_OF_DEATH": "Cologne, Germany",
        "PLACE_OF_BIRTH": "Lauingen, Germany",
        "PLACE_OF_BURIAL": "Church of Saint Andrew, Cologne, Germany",
        "NOTES": "Albert (Lauingen, Germany, around 1200 - Cologne, November 15, 1280), a Dominican, dedicated himself to the study and teaching of philosophy and theology. In Paris, he had Thomas Aquinas as a student, who he involved in his project of rediscovering Aristotle's philosophy, fostering a fruitful dialogue between science and faith. Elected bishop of Regensburg, after two years he was allowed to resign from his post to return to his studies.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Andrew, Cologne, Germany"
    },
    "StMargaretScotland_164": {
        "SUBJECT": "Saint Margaret of Scotland",
        "PLACES": "Dunfermline Abbey, Scotland; Iona Abbey, Scotland",
        "PLACE_OF_DEATH": "Edinburgh, United Kingdom",
        "PLACE_OF_BIRTH": "Nádasd, Hungary",
        "PLACE_OF_BURIAL": "Dunfermline Abbey, Scotland",
        "NOTES": "Margaret (Nádasd, Hungary, around 1045 - Edinburgh, United Kingdom, November 16, 1093), wife of Malcolm III king of Scotland, promoted a profound reform in the country and in the Church; she supported the Iona abbey and collaborated in the foundation of the Dunfermline one, where she was buried with her husband.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Dunfermline Abbey, Scotland"
    },
    "StGertrudeGreat_165": {
        "SUBJECT": "Saint Gertrude, virgin",
        "PLACES": "",
        "PLACE_OF_DEATH": "Helfta Monastery, Eisleben, Germany",
        "PLACE_OF_BIRTH": "Eisleben, Germany",
        "PLACE_OF_BURIAL": "The only existing relics, having escaped the destruction of his tomb during the Lutheran Reformation, are preserved in Santa Maria di Licodia, inside the simulacrum kept in the Mother Church.",
        "NOTES": "Gertrude (January 6, 1256 - Eisleben, Germany, 1301/2), known as \"the Great\", was entrusted to the Helfta monastery as a child, where she spent her entire life. At the school of women with great spiritual experience, such as Matilda of Hackeborn and Matilda of Magdeburg, she nourished her inner life with the reading of the Bible and the Fathers. She wrote biblical commentaries in the vernacular so that even the simplest people could access the Holy Scriptures. In other works, in Latin, she collected prayers and meditations in which she sings of God's love for humanity.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Helfta Monastery, Eisleben, Germany"
    },
    "StElizabethHungary_166": {
        "SUBJECT": "Saint Elizabeth of Hungary, religious",
        "PLACES": "Marburg, Germany",
        "PLACE_OF_DEATH": "Marburg, Germany",
        "PLACE_OF_BIRTH": "Hungary",
        "PLACE_OF_BURIAL": "Church of Saint Elizabeth, Marburg, Germany",
        "NOTES": "Elizabeth (Hungary, 1207 - Marburg, Germany, November 17, 1231), wife of Louis IV, Count of Thuringia (Germany), was driven by intense charity, aiding the poor with her own wealth and assisting the sick. After the early death of her husband, she dedicated herself entirely to them. Attracted by the Franciscan spirit, she founded a hospital in Marburg where she welcomed the most needy, personally serving them.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Elizabeth, Marburg, Germany"
    },
    "DedicationStsPeterPaul_167": {
        "SUBJECT": "Dedication of the basilicas of Saints Peter and Paul, apostles",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Erected on the sites of the martyrdom of Peter and Paul - on Vatican Hill and along the Ostiense road -, the two basilicas highlight the unparalleled dignity of the Church of Rome, thanks to the dual testimony of the first and last of the apostles (cf. Mt 10, 2; 1 Cor 15, 8). The date chosen for this feast is that of the dedication of the shrine of Saint Peter after the Renaissance refurbishment (November 18, 1636).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilicas of Saints Peter and Paul, Rome"
    },
    "PresentationMary_168": {
        "SUBJECT": "Presentation of the Blessed Virgin Mary",
        "PLACES": "",
        "PLACE_OF_DEATH": "Church of the Dormition, Jerusalem",
        "PLACE_OF_BIRTH": "Jerusalem / Nazareth",
        "PLACE_OF_BURIAL": "Mount of Olives, Jerusalem",
        "NOTES": "The episode of Mary's presentation, at the age of three, at the Temple of Jerusalem, is narrated in the Protoevangelium of James, an apocryphal text from the second century. The act, not prescribed by the Law, indicates the Virgin's total belonging to God from childhood. It is among the main Marian feasts of the Orthodox Church.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCecilia_169": {
        "SUBJECT": "Saint Cecilia, virgin and martyr",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Rome, Italy",
        "PLACE_OF_BURIAL": "Catacombs of Saint Callixtus, Rome, Italy",
        "NOTES": "Cecilia (3rd century) was martyred in Rome, where a basilica was dedicated to her in Trastevere (4th century). The widespread devotion to her dates back to a Passion (5th century) in which she is presented as a model of Christian virginity: while songs and sounds are raised for her wedding, Cecilia raises in her heart a hymn to her divine Spouse. Hence also the role attributed to her as the patroness of music. Her memory on November 22 was already celebrated in the 6th century. She is remembered in the Roman Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Cecilia in Trastevere, Rome, Italy"
    },
    "StClementIPope_170": {
        "SUBJECT": "Saint Clement I, pope and martyr",
        "PLACES": "Rome, Italy; Sebastopol - Kherson, Crimea",
        "PLACE_OF_DEATH": "Cherson, Crimea",
        "PLACE_OF_BIRTH": "Rome",
        "PLACE_OF_BURIAL": "Sea of Crimea; mound discovered by Saint Cyril, who brought it back to Rome",
        "NOTES": "Pope Clement (92-99) is primarily known for the epistle to the Church of Corinth, attributed to him. Faced with internal divisions within that community, the letter sent from Rome urges harmony, in continuity with the ministry of communion entrusted to the apostle Peter, whose martyrdom is remembered, along with that of Paul and many Christians killed in Nero's persecution. The letter also allows us to know some aspects of the thought and life of the community of Rome. Clement is remembered in the Geronimian Martyrology (5th-6th century), in the Roman Canon and in all Roman liturgical books.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Clement, Rome, Italy"
    },
    "StColumban_171": {
        "SUBJECT": "Saint Columbanus, abbot",
        "PLACES": "Bobbio, Italy",
        "PLACE_OF_DEATH": "Bobbio, Piacenza, Italy",
        "PLACE_OF_BIRTH": "Mount Leinster, Ireland",
        "PLACE_OF_BURIAL": "Abbey of Saint Columbanus, Bobbio, Italy",
        "NOTES": "Colombanus (Ireland, about 543 - Bobbio, Piacenza, November 23, 615), a monk at Bangor (Northern Ireland), around the age of fifty, with some companions, left his homeland to pilgrimage in Europe. This was originally a penitential practice that effectively constituted one of the channels of the evangelization of the continent. He passed through territories now belonging to France, Switzerland and northern Italy, founding various monasteries, among which Luxeuil (France) and Bobbio, famous for the liturgical books to which they have given their name. The monastic rule written by Colombanus is marked by great ascetic rigor. The Irish monastic penitential practice - with individual confession and the use of \"tariffs\" for different sins - had a significant influence on the discipline of Sacramental Reconciliation in the West. Colombanus is remembered in the Hieronymian Martyrology.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Abbey of Saint Columbanus, Bobbio, Italy"
    },
    "StAndrewAp_172": {
        "SUBJECT": "Saint Andrew the Apostle",
        "PLACES": "",
        "PLACE_OF_DEATH": "Patras, Greece",
        "PLACE_OF_BIRTH": "Bethsaida, Galilee",
        "PLACE_OF_BURIAL": "Church of Saint Andrew, Patras; Amalfi Cathedral, Italy; Saint Peter's Basilica in Vatican",
        "NOTES": "Andrew, already a disciple of John the Baptist, followed Jesus when the Precursor pointed him out as the Lamb of God who takes away the sin of the world (Jn 1, 35-40). Brother of Peter, he communicated to him the discovery of the Messiah (Jn 1, 41-42). Both were called by the Master on the shores of the lake to become fishers of men (Mt 4, 18-19). In the miracle of the multiplication of the loaves, he points out to Jesus the boy with the five loaves and two fish (Jn 6, 8-9). He himself, along with Philip, reports that some Greeks want to see Jesus (Jn 12, 20-21). Crucified in Patras, according to tradition, he is particularly venerated in the Church as protocletós, the \"first called\" by Jesus. His memory on November 30 is remembered by all calendars, both Eastern and Western. Saint Jerome wrote that Andrew's relics were brought from Patras to Constantinople by order of the Roman Emperor Constantius II in 357. Here they remained until 1208, when they were brought to Amalfi, Italy, by Cardinal Peter Capuano, a native of Amalfi. In the 15th century, the head of Saint Andrew was brought to Rome, where it was placed in a case in one of the four main pillars of Saint Peter's Basilica. In September 1964, as a gesture of openness towards the Greek Orthodox Church, Pope Paul VI delivered a finger and part of the head to the church in Patras. In the 6th century, two relics (a hand and an arm) of Saint Andrew were donated to Venanzio, bishop of Luni, by Pope Gregory I, his great friend. It is tradition that at that time, and on the occasion of the gift, the church of Saint Andrew was built in Sarzana, which became the home of the relic. From that day the apostle became the patron of the city. These relics are today preserved in the cathedral of Sarzana; they had been brought from Constantinople to Rome by a certain Andrew, majordomo of the palace of Emperor Maurice[26]. In Città di Castello, in the church of Saint Francis, a relic of the bone of an arm is preserved, which a local tradition wants donated by Pope Celestine II, a native of the city and already a canon of the cathedral, to a local monastery where his sister lived; in the 15th century the municipality had a silver reliquary made, today in the Municipal Art Gallery. The head of the saint was donated, along with other relics (a little finger and some small parts of the cross), by Thomas Palaeologus, despot of the Morea ousted by the Turks, to Pope Pius II in 1461, in exchange for the commitment to a crusade that was supposed to retake Constantinople. The Pope accepted the gift promising to return the relics when Greece had been liberated and sent the jaw kept in the ancient reliquary to Pienza. By decision of Pope Paul VI in 1964 the relics preserved in Rome were again sent to Patras inside the ancient Byzantine reliquary, until then kept in the Pienza cathedral; in exchange the Pope donated to the cathedral of Pienza the bust-reliquary of the head commissioned by Pius II from Simone di Giovanni Ghini for Saint Peter's Basilica in the Vatican. The returned relics are still today kept in the church of Saint Andrew in Patras in a special urn and are shown to the faithful on the occasion of the feast of November 30.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Andrew, Patras"
    },
    "StFrancisXavier_173": {
        "SUBJECT": "Saint Francis Xavier, priest",
        "PLACES": "China; India",
        "PLACE_OF_DEATH": "Shangchuan Island, China",
        "PLACE_OF_BIRTH": "Javier, Spain",
        "PLACE_OF_BURIAL": "Basilica of Bom Jesus, Ella, India",
        "NOTES": "Francis (Javier, Spain, April 7, 1506 - Shangchuan Island, China, December 3, 1552), set for a brilliant career in philosophical teaching, met Ignatius of Loyola in Paris, who involved him in the first group of followers that gave birth to the Society of Jesus. Ordained a priest, he left as a missionary for the East Indies. In just ten years, amid all kinds of difficulties, he traveled from the Indian coast to present-day Malaysia and Indonesia, all the way to Japan, opening the way to the Gospel everywhere. He died, in solitude and poverty, as he was about to spread the message of Christ in the vast Chinese territory.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Bom Jesus, Ella, India"
    },
    "StJohnDamascene_174": {
        "SUBJECT": "Saint John Damascene, priest and doctor",
        "PLACES": "Palestine",
        "PLACE_OF_DEATH": "Jerusalem",
        "PLACE_OF_BIRTH": "Syria",
        "PLACE_OF_BURIAL": "Mar Saba Monastery",
        "NOTES": "John (Syria, second half of the 7th century - Jerusalem, mid-8th century), from a Christian Arab family, son of an official of the Umayyad caliphs, spent his youth at the Islamic court of Damascus. He dedicated himself to monastic life in the Laura of St. Saba, in Palestine, and was ordained a priest by Patriarch John V, with whom he became a close collaborator. Following the iconoclast controversies, against which he defended the legitimacy of images, based on the realism of the Incarnation, he retired to the desert where he spent the last years of his life in asceticism and in the revision of his numerous and valuable theological and spiritual works. He is an important witness to the ancient tradition of faith regarding Mary's assumption into heaven (De dormitione Virginis), as well as one of the first Christian theologians to engage with Islam.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Mar Saba Monastery"
    },
    "StNicholas_175": {
        "SUBJECT": "Saint Nicholas, bishop",
        "PLACES": "Bari; Venice",
        "PLACE_OF_DEATH": "Myra (current Demre, Turkey)",
        "PLACE_OF_BIRTH": "Patara of Lycia, Turkey",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Nicholas (4th century) was the bishop of Myra (now Demre, Turkey). His cult spread to Italy from the East, after his relics were stolen (1087) and placed in Bari, in the basilica named after him, where they are still kept. Popular traditions and charitable initiatives related to Christmas flourished in his name. The memory of his death and burial is marked on December 6 in the Byzantine and Coptic rites.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Nicholas, Bari, Italy; Church of Saint Nicholas at Lido, Venice"
    },
    "StAmbrose_176": {
        "SUBJECT": "Saint Ambrose, bishop and doctor",
        "PLACES": "Trier (Germany), Milan (Italy)",
        "PLACE_OF_DEATH": "Milan, Italy",
        "PLACE_OF_BIRTH": "Trier, Germany",
        "PLACE_OF_BURIAL": "Basilica of Saint Ambrose, Milan, Italy",
        "NOTES": "Ambrose (Trier, Germany, around 340 - Milan, April 4, 397), governor of the Roman provinces of Emilia and Liguria, based in Milan, was acclaimed by the people in 374 to lead the local Church, torn apart by the Arian heresy. Baptized and ordained bishop (November 30 and December 7, 374), he devoted himself to the diligent study of Scripture and the Fathers, then pouring the fruit of this into his preaching and numerous writings of exegetical, doctrinal, liturgical content. By promoting consecrated virginity and honoring martyrdom, he suggested a high ideal of Christian life. He wisely exercised pastoral governance in the Church of Milan, also favoring the foundation of various episcopal seats in Northern Italy. He was among the protagonists of the definitive prevalence of Nicene orthodoxy over the Arian heresy. His influence was so profound that the Church of Milan, with its liturgy, is called \"Ambrosian\".",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Ambrose, Milan, Italy"
    },
    "ImmaculateConception_177": {
        "SUBJECT": "Immaculate Conception of the Blessed Virgin Mary",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Since the 7th-8th centuries in the East, exactly nine months before the feast of the Nativity (September 8), a feast of the \"conception\" of Mary was celebrated. Celebrated then in the West from the 11th century, this solemnity fits into the context of Advent-Christmas, joining the messianic expectation and the glorious return of Christ with the admired memory of the Mother. In this sense, this liturgical period should be considered a particularly suitable time for the worship of the Mother of the Lord (cf. Paul VI, Marialis cultus, 4). Mary is the All-Holy, immune from every stain of sin, almost molded by the Holy Spirit and made a new creature (cf. Lumen gentium, 56). Already prophetically foreshadowed in the promise made to the progenitors of victory over the serpent, Mary is the Virgin who will conceive and give birth to a son whose name will be Emmanuel. The dogma of the Immaculate Conception was proclaimed by Pius IX in 1854",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StDamasusIPope_178": {
        "SUBJECT": "Saint Damasus I, pope",
        "PLACES": "Rome, Italy",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "Rome, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saint Lawrence in Damaso, Rome, Italy",
        "NOTES": "Damasus (Rome, about 305 - December 11, 384), deacon of Pope Liberius (352-366), after accompanying his bishop into the exile imposed on him by the emperor due to opposition to the court's pro-Arian policy, succeeded him in the pontificate. He fought for the unity of the Church of Rome, disturbed by strong internal opposition, and vigorously affirmed the primacy of the Apostolic See. He promoted the worship of martyrs, drafting numerous and elegant epitaphs in their memory. He entrusted Saint Jerome with the revision of the Latin translation of the Bible.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Lawrence in Damaso, Rome, Italy"
    },
    "StLucySyracuse_179": {
        "SUBJECT": "Saint Lucy, virgin and martyr",
        "PLACES": "Syracuse; Venice",
        "PLACE_OF_DEATH": "Syracuse, Sicily, Italy",
        "PLACE_OF_BIRTH": "Syracuse, Sicily, Italy",
        "PLACE_OF_BURIAL": "Church of Saints Jeremiah and Lucy - Shrine of Lucy",
        "NOTES": "Lucy, probably martyred during the persecution of Diocletian (303-305), was buried in Syracuse. From there, her worship, already attested in the 5th century, passed to Rome and spread everywhere. The name, evoking light, and the date of the memory, close to the winter solstice, favored her fame as a protector of sight. She is remembered on December 13 in the Hieronymian Martyrology (5th-6th century) and is remembered in the Roman Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Shrine of Saint Lucy at the Sepulchre, Syracuse, Sicily"
    },
    "StJohnCross_180": {
        "SUBJECT": "John of the Cross, priest and doctor",
        "PLACES": "Segovia, Spain",
        "PLACE_OF_DEATH": "Ubeda, Spain",
        "PLACE_OF_BIRTH": "Fontiveros, Spain",
        "PLACE_OF_BURIAL": "Discalced Carmelites Monastery, Segovia, Spain",
        "NOTES": "John (Fontiveros, Spain, 1542 - Úbeda, December 14, 1591), a Carmelite, with a thorough theological education, was involved by Saint Teresa of Avila in the reform project of the Order from which the Discalced Carmelites were born, as an initiative to return to the old rigor, in contemplation and poverty. The reference to the cross, then added by John to his own name, was for the young reformer almost a prophecy of the contradictions and sufferings he would endure from his brothers: suspected and unjustly accused, he was imprisoned for nine months. But in that dark night, John experienced the enveloping light of mystical union with God; he expressed it in songs with intense and vibrant poetic expressions, which, together with his wonderful writings, made him an exceptional spiritual guide: \"At the end of life we will be judged on love\".",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Discalced Carmelites Monastery, Segovia, Spain"
    },
    "StPeterCanisius_181": {
        "SUBJECT": "Saint Peter Canisius, priest and doctor",
        "PLACES": "Fribourg, Switzerland",
        "PLACE_OF_DEATH": "Fribourg, Switzerland",
        "PLACE_OF_BIRTH": "Nijmegen, Netherlands",
        "PLACE_OF_BURIAL": "St. Michael's College, Fribourg, Switzerland",
        "NOTES": "Peter Kanijs - Latinized as Canisius - (Nijmegen, Netherlands, May 8, 1521 - Fribourg, Switzerland, December 21, 1597), a Jesuit, was a key figure in the restoration of Catholicism in Germany, following the Protestant Reformation, with educational initiatives and catechism texts, especially for young people and ministry candidates. A reformer of universities and promoter of seminaries, he was also diligent in preaching among rural populations.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "St. Michael's College, Fribourg, Switzerland"
    },
    "StJohnKanty_182": {
        "SUBJECT": "John of Kęty, priest",
        "PLACES": "Krakow, Poland",
        "PLACE_OF_DEATH": "Krakow, Poland",
        "PLACE_OF_BIRTH": "Kęty, Poland",
        "PLACE_OF_BURIAL": "Church of Saint Anne, Krakow",
        "NOTES": "John (Kęty, Poland, 1390 - Krakow, December 24, 1473), priest, philosopher and theologian, was a professor at the University of Krakow, a member of the musical chapel of the collegiate church of St. Florian and a canon of the cathedral. He was known throughout the city for his upright life, inexhaustible goodness, and preference for the poor.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Anne, Krakow"
    },
    "StStephenProtomartyr_183": {
        "SUBJECT": "Saint Stephen, Protomartyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Jerusalem",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Stephen, \"full of faith and of the Holy Spirit\" (Acts 6, 5), was chosen along with six other men, \"of good reputation, full of Spirit and wisdom\" for service to the first Christian community (cf. Acts 6, 1-6). In the same book of Acts, it is narrated that Stephen (whose name means \"crown\") is condemned to stoning, accepted with serene fortitude. The first authentic witness, or martyr of Christ, \"killed in public and crowned in secret\" (Augustine), he contemplates the glory of the Risen One, proclaims his divinity, entrusts him with his own spirit, imitates him by praying for his own killers (cf. Acts 7, 55-60). His memory on December 26 is remembered in the so-called Syriac Breviary of the IV century and in the Geronimian Martyrology (V-VI century). The Roman Canon also mentions him. Pope Honorius I donated in 628 part of the relics of Saint Stephen (forearm contained in a Byzantine silver casket) to the abbey of San Colombano in Bobbio. The relic was then donated in 1217 to the abbey of Santo Stefano in Genoa. In Venice in the church of Santo Stefano the whole body of the saint is venerated. In Constantinople, Naples, Besançon, Ravenna... In the Shrine of Materdomini in Nocera Superiore some relics of the saint were then stolen. In Rome in the basilica of San Paolo outside the walls, an arm in the church of Sant'Ivo alla Sapienza, a second arm in the church of San Luigi dei Francesi, a third arm in the basilica of Santa Cecilia in Trastevere; also almost the entire body in the basilica of San Lorenzo outside the walls. Part of these relics was brought to Minorca, in the Balearic Islands. The transfer of some mortal remains (fragment of the skull) in the town of Putignano (Bari), carried out by the abbey of Monopoli, is also attested. The discovery of the relics of Saint Stephen is also linked to the dedication of the second cathedral of Concordia Sagittaria. Now the skull of the Saint is kept in the museum of the cathedral of Caorle where, probably, the inhabitants of the nearby Concordia Sagittaria transported it because they had taken refuge in the Caorle lagoon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Monastery of Saint Stephen, near the Lions' Gate, Jerusalem; Saint Stephen's Church at the French Biblical and Archaeological School"
    },
    "StJohnEvangelist_184": {
        "SUBJECT": "Saint John the Apostle and Evangelist",
        "PLACES": "",
        "PLACE_OF_DEATH": "Ephesus",
        "PLACE_OF_BIRTH": "Bethsaida",
        "PLACE_OF_BURIAL": "On the site in Ephesus, considered the location of John's tomb, a basilica was built in the 6th century, under Emperor Justinian, of which only traces remain today",
        "NOTES": "John, son of Zebedee, is called by Jesus along with his brother James, during their work as fishermen (cf. Mt 4, 21-22); the two are counted among the Twelve and are named by Jesus \"Boanèrghes, that is, “sons of thunder”\" (Mc 3, 17). John, with Peter and James, is among Jesus' closest disciples, those who accompany the Master in some particularly important moments: when Jesus heals Peter's mother-in-law (Mc 1, 29); when he revives the daughter of the synagogue leader, Jairus (Mc 5, 37); when he transfigures on the mountain (Mc 9, 2); in prayer at Gethsemane (cf. Mc 14, 33). He always appears next to Peter in the early moments of the community: the healing of the lame man (At 3, 1-4.11); in the first arrest and judgment of the Sanhedrin (cf. At 4, 1-20); in Samaria to confirm the first believers (At 8, 14). Always together with Peter and James, the \"brother of the Lord\", he is presented as one of the \"pillars\" of the Jerusalem community (Gal 2, 9). Tradition recognizes him as the \"beloved disciple\", spoken of in the Gospel of John, which is attributed to him along with the three letters that bear his name and the Apocalypse. John is remembered on December 27 in the so-called Syriac Breviary (4th century) and in the Hieronymian Martyrology (5th-6th century). In Patmos a cave called \"of the Apocalypse\" is indicated as the dwelling of the apostle during his temporary exile. Since 1999 it is one of the UNESCO World Heritage Sites, together with the Monastery of Saint John; in Rome, Basilica of Saint John at Porta Latina, with Saint John in Oleo chapel.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "In Patmos, a cave called \"of the Apocalypse\" is indicated as the dwelling of the apostle during his temporary exile. Since 1999, it has been one of UNESCO's World Heritage Sites, along with the Monastery of Saint John; in Rome, the Basilica of Saint John at Porta Lat"
    },
    "HolyInnocents_185": {
        "SUBJECT": "Holy Innocents, Martyrs",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Herod the Great fears that the coming of Christ will endanger his power and sends to kill \"all the children in Bethlehem and in all its territory, who were two years old and under\" (Mt 2, 16), thus fulfilling the prophecy of Jeremiah (cf. Jer 31, 15). Since the fifth century, the memory of these innocent and unaware victims is linked to the Lord's Christmas; the date of December 28 is indicated in the Hieronymian Martyrology (5th-6th century).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Grotto of the Innocents, crypt of the Basilica of Saint Catherine in Bethlehem"
    },
    "StThomasBecket_186": {
        "SUBJECT": "Saint Thomas Becket, bishop and martyr",
        "PLACES": "Canterbury, United Kingdom",
        "PLACE_OF_DEATH": "Canterbury, United Kingdom",
        "PLACE_OF_BIRTH": "London, United Kingdom",
        "PLACE_OF_BURIAL": "Canterbury Cathedral, Canterbury, United Kingdom",
        "NOTES": "Thomas (London, United Kingdom, circa 1120 - Canterbury, December 29, 1170), formerly chancellor to King Henry II, was appointed by him as Archbishop of Canterbury. Unwilling to submit to the intrusion of royal power into the life of the Church, he was forced to take refuge in France for several years. Despite the persistent hostility of the court, he returned to Canterbury and was assassinated in the cathedral by the king's envoys.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Canterbury Cathedral, United Kingdom"
    },
    "StSylvesterIPope_187": {
        "SUBJECT": "Pope Saint Sylvester I",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italy",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Priscilla Catacombs, Rome",
        "NOTES": "Silvester was pope (314-335) in the years when the Church began, with Constantine, to be supported by imperial power and the city of Rome began to enrich itself with the first great Christian basilicas. During his pontificate, the first ecumenical council in history was celebrated in Nicea (now Íznik, Turkey) (325). The great assembly, to which Silvester sent two delegates, proclaimed, against the heresy of Arius, the full divinity of the Son, \"consubstantial with the Father\". His death is remembered on December 31 in the Depositio episcoporum of 336. He was buried in the cemetery of Priscilla, on the Salaria road.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "NameJesus_188": {
        "SUBJECT": "Most Holy Name of Jesus",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "The worship of the name of Jesus arose in the late medieval period, thanks to the mendicant Orders, particularly through the preaching of Saint Bernardine of Siena (15th century) who spread the monogram composed of the first three Greek letters of the name of Jesus (IHS), although it, with Latin transliteration, was interpreted as an acronym for the expression Iesus Hominum Salvator. The liturgical celebration, introduced in the 16th century, was extended to the entire Church by Innocent XIII (1721-1724). This devotion has roots in the Holy Scripture. The name of Jesus, assigned by the Father to the Son made man (cf. Mt 1, 21), prefigures - according to the biblical style - the mission: it means, in fact, \"God saves\". It is \"in the name of Jesus\" that the disciples perform wonders (At 4, 10) and suffer persecution (At 5, 41). Jesus himself encourages the disciples to pray in his name (Jn 14, 13-14). Already the first Christian community is aware that there is \"under heaven, no other name given to men, in which it is established that we are saved\" (At 4, 12). In the hymn of the letter to the Philippians it is proclaimed: \"... God exalted him and gave him the name that is above every name, so that at the name of Jesus every knee should bow, in heaven and on earth and under the earth\" (Phil 2, 9-10).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Most Holy Name of Jesus, Rome"
    },
    "StJosephineBakhita_189": {
        "SUBJECT": "Saint Josephine Bakhita, virgin",
        "PLACES": "",
        "PLACE_OF_DEATH": "Schio (Vicenza, Italy)",
        "PLACE_OF_BIRTH": "Darfur (Sudan)",
        "PLACE_OF_BURIAL": "Canossian Convent of Schio (Vicenza, Italy)",
        "NOTES": "Bakhita, or \"Fortunate\" (Darfur, Sudan, 1869 - Schio, Vicenza, 1947), was the name given to an African girl, kidnapped and sold as a slave by merchants. After being owned by various masters, she was purchased by the Italian consul in Khartoum who took her with him to Venice. She came to know the Catholic faith and received Baptism, taking the name Josephine. She joined the Canossian Sisters and lived in Schio, where she was known for her great charity towards the needy",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Canossian Convent of Schio (Vicenza, Italy)"
    },
    "StAdalbert_190": {
        "SUBJECT": "Saint Adalbert, bishop and martyr",
        "PLACES": "Gniezno, Poland; Prague, Czech Republic; Rome",
        "PLACE_OF_DEATH": "Tenkitten, currently Beregovoye, Russia",
        "PLACE_OF_BIRTH": "Libice nad Cidlinou, Czech Republic",
        "PLACE_OF_BURIAL": "The Polish Duke Boleslaw I redeemed the body with its weight in gold and had it transported to the cathedral of Gniezno. The translation is commemorated by the Polish Church on October 20. In 998, the German Emperor Otto III built the church of St. Bartholomew in Rome to house the remains of two martyrs: St. Bartholomew the Apostle, whose body is kept in the main altar, and St. Adalbert, Bishop of Prague, who was killed in 997 while evangelizing pagan populations at the far northern border of Christian Europe.",
        "NOTES": "Adalbert (Libice nad Cidlinou, Czech Republic, around 956 - Tenkitten, now Beregowoje, Russia, April 23, 997) was elected Bishop of Prague in 983. Discouraged by the resistance to his pastoral work from the population and clergy, he retired to Rome, in the monastery of Saints Boniface and Alexis, on the Aventine. Returning to Prague, he dedicated himself to missionary work, during which he was killed by a group of pagans. His relics are venerated in Gniezno and Prague, where they were brought in 1039.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Gniezno Cathedral, Poland"
    },
    "StLouisGrignionMontfort_191": {
        "SUBJECT": "Saint Louis de Montfort",
        "PLACES": "France",
        "PLACE_OF_DEATH": "Saint-Laurent-sur-Sèvre, France",
        "PLACE_OF_BIRTH": "Montfort-sur-Meu, France",
        "PLACE_OF_BURIAL": "Saint-Laurent-sur-Sèvre, France",
        "NOTES": "Louis Mary (Montfort-sur-Meu, France, January 31, 1673 - Saint-Laurent-sur-Sèvre, April 28, 1716) dedicated his life to the evangelical mission, preaching the mystery of eternal Wisdom, the incarnate and crucified Christ, and promoting Marian devotion as the path leading to Jesus; he fought against religious ignorance through catechism to the poor in urban outskirts and the countryside and popular missions. He founded the Company of Mary (Montfortians) and the female institute of the Daughters of Wisdom, to which he entrusted the task of bringing divine Wisdom among the poor, in hospitals and charity schools. His writings, including the Treatise on true devotion to the Holy Virgin, outline man's vocation, from the slavery of sin to the liberating adherence to Christ.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Louis de Montfort, Saint-Laurent-sur-Sèvre, France"
    },
    "LadyFatima_192": {
        "SUBJECT": "Blessed Virgin Mary of Fatima",
        "PLACES": "Fatima, Portugal",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "From May 13 to October 13, 1917, once a month, in the place called Cova da Iria, near Fatima (Portugal), Lucia dos Santos, Francis and Jacinta Marto - three local shepherds - had a vision of the Blessed Virgin Mary. In addition to emphasizing the need for prayer and penance for the salvation of the world, the Virgin recommended the recitation of the rosary and devotion to her Immaculate Heart. The Madonna of Fatima was dear to several popes, particularly to Pius XII, to Saint Paul VI - the first pope to go on a pilgrimage (May 13, 1967) - and to Saint John Paul II, who acknowledged her maternal protection during the assassination attempt he suffered in Saint Peter's Square on May 13, 1981.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Fatima, Portugal"
    },
    "StChristopherMagallanes_193": {
        "SUBJECT": "Saint Christopher Magallanes and companion martyrs",
        "PLACES": "Jalisco, Mexico",
        "PLACE_OF_DEATH": "Colotlán, Mexico",
        "PLACE_OF_BIRTH": "Totatiche, Mexico",
        "PLACE_OF_BURIAL": "Shrine of Saint Christopher Magallanes, Jalisco, Mexico",
        "NOTES": "Christopher (Totatiche, Mexico, July 30, 1869 - Colotlán, May 25, 1927) was a parish priest and missionary among the indigenous people. In the complex local situation - between the state's persecution of the Catholic Church and the consequent popular reactions, sometimes even violent - he testified with the sacrifice of his life to the primacy of the kingdom of God. His figure is linked to the memory of twenty-four other martyrs, priests and laymen, killed between 1915 and 1937.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Shrine of Saint Christopher Magallanes, Jalisco, Mexico"
    },
    "StRitaCascia_194": {
        "SUBJECT": "Saint Rita of Cascia, religious",
        "PLACES": "Cascia, Italy",
        "PLACE_OF_DEATH": "Cascia, Italy",
        "PLACE_OF_BIRTH": "Roccaporena, Italy",
        "PLACE_OF_BURIAL": "Basilica of Saint Rita, Cascia, Italy",
        "NOTES": "Rita (Cascia, Perugia, late 14th - mid 15th century), oriented towards a consecrated life, was forced to marry a violent man. After facing with exemplary patience, for many years, a difficult marital life, she managed to achieve her husband's conversion shortly before he was murdered. Losing her twin sons a few months later, Rita entered the Augustinian monastery in Cascia; she had numerous mystical experiences that aroused intense popular devotion around her since her death.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of Saint Rita, Cascia, Italy"
    },
    "StAugustineZhaoRong_195": {
        "SUBJECT": "Saints Augustine Zhao Rong and companion martyrs",
        "PLACES": "Hong Kong, China",
        "PLACE_OF_DEATH": "Chengdu, China",
        "PLACE_OF_BIRTH": "Wuchuan, China",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Augustine (Wuchuan, China, 1746 - Chengdu, 1815), a guard tasked with escorting some Christians condemned to death, struck by their perseverance, opened himself to faith and was ordained a priest, carrying out his ministry in secret. Discovered and imprisoned, he himself suffered martyrdom for Christ, dying as a result of the torments he endured. Along with him, 119 bishops, priests, religious and lay people are venerated in a single memory, who, in different periods (1648-1930), abundantly fertilized the Chinese land with a seed destined, in dying, to bear much fruit (cf. Jn 12, 24).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Cathedral of the Immaculate Conception, Hong Kong, China"
    },
    "StApollinaris_196": {
        "SUBJECT": "Saint Apollinaris, bishop and martyr",
        "PLACES": "St. Apollinaris in Classe; St. Apollinaris New, Ravenna; Apollinaris Church in Remagen, Germany; Church of St. Lambert in Dusseldorf, Germany",
        "PLACE_OF_DEATH": "Classe (Ravenna), Italy",
        "PLACE_OF_BIRTH": "Antioch of Syria",
        "PLACE_OF_BURIAL": "Apollinariskirche (Remagen), Germany; St. Lambertus Basilica, Düsseldorf, Germany",
        "NOTES": "Apollinaris (second half of the 2nd century) was the first bishop of Ravenna and one of the first shepherds of all northern Italy. He was also a martyr for the faith, as attested by one of his successors, Saint Peter Chrysologus (5th century). On his tomb, the basilica of Saint Apollinaris in Classe (6th century) was built. On the site of the martyrdom, in Civitas Classis, the church of Saint Apollinaris was erected in the 6th century. The saint's relics were transferred to the city in the 9th century, in the church that from that moment took the name of Saint Apollinaris the New. Later the bones were taken to Germany, where they are still today. In Ravenna, the head and the right hand remained, which, since 1874, are preserved in the Cathedral.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "On the site of the martyrdom, in Civitas Classis, the church of Saint Apollinaris was erected in the 6th century. The saint's relics were transferred to the city in the 9th century, in the church that from that moment took the name of Saint Apollinaris the New. Subsequently, the bones"
    },
    "StSharbelMakhluf_197": {
        "SUBJECT": "Saint Charbel Makhluf, hermit",
        "PLACES": "Annaya, Lebanon",
        "PLACE_OF_DEATH": "Annaya, Lebanon",
        "PLACE_OF_BIRTH": "Bekaa Kafra, Lebanon",
        "PLACE_OF_BURIAL": "Monastery of Saint Maroun, Annaya, Lebanon",
        "NOTES": "Youssef (Bekaa Kafra, Lebanon, May 8, 1828 - Annaya, December 24, 1898), from a deeply Christian family, took the name Charbel (or Sarbel) in honor of an ancient Antiochene martyr. Ordained a priest, he dedicated himself to hermitic asceticism, inspiring devotion among the people with his example of life. A member of the Maronite Church, he shines as a \"symbol of the union between East and West\" (Saint Paul VI).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Monastery of Saint Maroun, Annaya, Lebanon"
    },
    "StPeterJulianEymard_198": {
        "SUBJECT": "Saint Peter Julian Eymard, priest",
        "PLACES": "https://eymardianplaces.com/",
        "PLACE_OF_DEATH": "La Mure, France",
        "PLACE_OF_BIRTH": "La Mure, France",
        "PLACE_OF_BURIAL": "Church of the Most Holy Sacrament, 23 avenue de Friedland, Paris, France",
        "NOTES": "Peter Julian (La Mure, France, February 4, 1811 - August 1, 1868), a diocesan priest devoted to preaching, joined the Society of Mary (Marists), dedicating himself to popular missions. Faced with widespread religious indifference, in urban outskirts as well as in the countryside, he emphasized the centrality of the Eucharist as the source of Christian life. He promoted the practice of Eucharistic adoration and frequent communion. For this purpose, he founded the Congregation of the Blessed Sacrament (1856), to which he added the Ladies of the Blessed Sacrament (1859). https://www.ssscongregatio.org/en/who-we-are/the-founder/eymardian-places.html",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Most Holy Sacrament, 23 avenue de Friedland, Paris, France"
    },
    "StEdithStein_199": {
        "SUBJECT": "Saint Teresa Benedicta of the Cross (Edith Stein), virgin and martyr",
        "PLACES": "Cologne, Germany; Auschwitz, Poland",
        "PLACE_OF_DEATH": "Auschwitz, Poland",
        "PLACE_OF_BIRTH": "Wroclaw, Poland",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Edith Stein (Breslau, Poland, October 12, 1891 - Auschwitz, August 9, 1942), a Jew, passionately dedicated herself with excellent results and prestigious recognition to philosophical research and teaching. After converting to Christianity, she became a nun in the Carmel of Cologne, taking the name Teresa Benedicta of the Cross. With the onset of Nazi persecution against Jews, she was prudently transferred to the monastery in Echt (Netherlands). When, in response to the protest of the Dutch bishops, Hitler ordered the arrest and deportation of Christians of Jewish origin, Teresa and her sister, also a nun, were arrested and deported to Auschwitz, where they died in the gas chambers. There, uniting with the cross of Christ, she offered her life for her people. In 1999, Saint John Paul II proclaimed her the patroness of Europe.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Carmelite Monastery in Cologne, Germany"
    },
    "StMaximilianKolbe_200": {
        "SUBJECT": "Saint Maximilian Kolbe, priest and martyr",
        "PLACES": "Auschwitz; Niepokalanow, Poland; Nagasaki, Japan; Rome",
        "PLACE_OF_DEATH": "Auschwitz, Poland",
        "PLACE_OF_BIRTH": "Zduńska Wola, Poland",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Maximilian Mary, christened Raymond (Zduńska Wola, Poland, January 8, 1894 - Auschwitz, August 14, 1941), entered the Franciscan Friars Minor Conventual and ordained a priest, founded, under the name of \"Militia of the Immaculate Mary\", a pious union of apostolate characterized by the spread of Marian worship, in Europe and Asia, through publications and social assistance works. Arrested during the Nazi occupation of Poland, he was sent to forced labor in the Auschwitz camp. Here he offered to replace a fellow prisoner, a family man, sentenced to death, along with nine others, in retaliation for the escape of a prisoner. Maximilian's generous sacrifice, after more than two weeks in the hunger bunker, was completed on the eve of the feast of the Assumption of Mary into heaven. A light of brotherhood in one of the darkest moments of human history.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Niepokalanów, Poland"
    },
    "StPeterClaver_201": {
        "SUBJECT": "Saint Peter Claver, priest",
        "PLACES": "",
        "PLACE_OF_DEATH": "Cartagena, Colombia",
        "PLACE_OF_BIRTH": "Verdú, Spain",
        "PLACE_OF_BURIAL": "Shrine of Saint Peter Claver, Cartagena de Indias, Colombia",
        "NOTES": "Peter (Verdú, Spain, 1580 - Cartagena, Colombia, September 8, 1657), a Jesuit, was assigned to the West Indies. After collaborating with his brother Alonso Sandoval, who was already active in the apostolate among the black slaves, he dedicated himself entirely to the service of these unfortunate people, both assisting them during the painful journey between Africa and America, and training them for a spiritual life corresponding to their dignity as children of God.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Shrine of Saint Peter Claver, Cartagena de Indias, Colombia"
    },
    "HolyNameMary_202": {
        "SUBJECT": "Most Holy Name of Mary",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "The devotion to the name of Mary was born in the medieval era, along with that for the name of Jesus. The liturgical feast was introduced throughout the Western Church by Innocent XI after the victory over the Turks in Vienna, which took place on September 12, 1683. The name in the Bible indicates a person's identity and mission. Now, if the name of Mary is perhaps of Egyptian origin, it contains the root of the verb \"to love\". She is therefore the Beloved in whom there is no flaw (cf. Song of Solomon 4, 7), \"full of grace\", as the angel Gabriel calls her (Luke 1, 28). Mary is therefore the image and the first fruits of the Church, the Bride whom the grace of God has transformed from \"unloved\" to \"loved\" (cf. Hosea 1, 6; 2, 3).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Most Holy Name of Mary, Rome, Italy"
    },
    "StAndrewKimTaegon_203": {
        "SUBJECT": "Saints Andrew Kim Taegon, priest, Paul Chong Hasang and companion martyrs",
        "PLACES": "Seoul, South Korea",
        "PLACE_OF_DEATH": "Saenamteo, Seoul, South Korea",
        "PLACE_OF_BIRTH": "Solmoi (Seoul), South Korea",
        "PLACE_OF_BURIAL": "Myeongdong Cathedral",
        "NOTES": "Andrew (1821 - Seoul, South Korea, September 16, 1846) was the first priest of the Korean Church, for over half a century composed only of laypeople; among these was the catechist Paul, a victim, ten years earlier, of the persecution undertaken by the rulers for fear of foreign infiltrations in local cultural and religious traditions. The memory of Andrew and Paul is associated with another one hundred and one martyrs, including two European bishops, Lawrence Imbert and Simon Berneux. There were over ten thousand Christians who, at various times, throughout the 19th century, fertilized with their blood that young Church. It had arisen towards the end of the 18th century from a spontaneous encounter with Chinese Christianity, and then it also grew thanks to the arrival of some missionaries from the West, in the early decades of the 1800s. The bright story of the Korean Church and its martyrs thus constitutes a clear testimony of the hidden but effective action of the Holy Spirit, even in the most difficult conditions for the Christian community",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Saenamteo Martyrs Shrine, Seoul, South Korea"
    },
    "StsLawrenceRuiz_204": {
        "SUBJECT": "Saints Lorenzo Ruiz and companion martyrs",
        "PLACES": "Manila, Philippines; Nagasaki, Japan",
        "PLACE_OF_DEATH": "Nagasaki, Japan",
        "PLACE_OF_BIRTH": "Binondo (current Manila), Philippines",
        "PLACE_OF_BURIAL": "Nishizaka Park, Nagasaki, Japan",
        "NOTES": "Lawrence (Binondo, now Manila, Philippines, around 1600 - Nagasaki, Japan, September 29, 1637), a layman and family man, participated in the Dominican mission that reached Japan from the Philippines, where he was arrested and sentenced to a cruel death. The Christian faith, introduced in Japan by Saint Francis Xavier, was initially welcomed and favored by some local lords. After the political unification of the country, in the early 1600s, Christians began to be suspected of favoring the interests of foreign powers, especially Spain, which had taken possession of the Philippines. Along with Lawrence, we remember another fifteen martyrs - nine priests and six laymen, of various origins, all associated in different ways with the Dominican Order - who were killed between 1633 and 1637, on the same hill that had already seen, in 1597, the passion of the Japanese protomartyrs Paul Miki and companions.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Saint Philip's Church (Nishizaka Church), Nagasaki, Japan"
    },
    "StAndrewDungLac_205": {
        "SUBJECT": "Saint Andrew Dung-Lac and companion martyrs",
        "PLACES": "Hanoi, Vietnam; Ha Nam, Vietnam",
        "PLACE_OF_DEATH": "Hanoi, Vietnam",
        "PLACE_OF_BIRTH": "Bac Ninh, Vietnam",
        "PLACE_OF_BURIAL": "Parish Church of Lan Mat (Basilica of the Immaculate Conception, Ha Nam, Vietnam)",
        "NOTES": "Andrew Dung († Hanoi, Vietnam, December 21, 1839), son of extremely poor pagan parents, was sold as a child to a Catholic catechist; baptized and instructed in the faith, he became a catechist himself, then a priest. Arrested once as a Christian, then released, he tried to hide under the new surname Lac. Discovered and arrested again, he testified his faith until death. Along with him, another 116 martyrs are commemorated, including bishops, priests, and laypeople, most of whom were Vietnamese, victims of various persecutions between 1745 and 1862. The Church of Vietnam, which arose following the first announcement brought by the Jesuits at the beginning of the seventeenth century, had great development but encountered strong resistance from local cultures and religions, becoming the object of repeated waves of persecution, with an innumerable number of martyrs (estimated at 130,000).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Parish Church of Lan Mat (Basilica of the Immaculate Conception, Ha Nam, Vietnam)"
    },
    "StCatherineAlexandria_206": {
        "SUBJECT": "Saint Catherine of Alexandria, virgin and martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Alexandria, Egypt",
        "PLACE_OF_BIRTH": "Alexandria, Egypt",
        "PLACE_OF_BURIAL": "Monastery of Saint Catherine at Mount Sinai, Egypt",
        "NOTES": "Catherine of Alexandria (3rd-4th century), according to the Passion that has been handed down (6th-8th century), defended the faith in front of fifty pagan sages and testified to it with martyrdom. Her relics are venerated in the monastery named after her at the foot of Mount Sinai.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Monastery of Saint Catherine at Mount Sinai, Egypt"
    },
    "StsBasilGreg_207": {
        "SUBJECT": "Saint Gregory Nazianzus",
        "PLACES": "Cappadocia, Constantinople (Turkey), Rome (Italy)",
        "PLACE_OF_DEATH": "Constantinople (current Istanbul), Turkey",
        "PLACE_OF_BIRTH": "Nazianzus, in present-day Turkey",
        "PLACE_OF_BURIAL": "Basilica of Saint Peter; previously Church of Saint Mary of the Conception in Campo Marzio, Rome, where an arm remains",
        "NOTES": "Gregory (Nazianzus, in present-day Turkey, 329/330 - 390) shared with Basil the cultural education and the desire for monastic life. Elected patriarch of Constantinople, he lived a brief and painful bishopric, amidst many contrasts. A skilled writer and speaker, he also dedicated himself to poetry. Together with Basil, he contributed significantly to the development of the Trinitarian doctrine. Liturgical memory on January 2",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRayPenyafort_208": {
        "SUBJECT": "Saint Raymond of Penyafort, Priest",
        "PLACES": "Barcellona (Spain)",
        "PLACE_OF_DEATH": "Barcellona (Spain)",
        "PLACE_OF_BIRTH": "Santa Margarida i els Monjos, Spain",
        "PLACE_OF_BURIAL": "Cathedral of the Holy Cross and Saint Eulalia, Barcellona",
        "NOTES": "The liturgical memorial is set for the following day Jan 7th",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThomasAquinas_212": {
        "SUBJECT": "Saint Thomas Aquinas, priest and doctor",
        "PLACES": "Roccasecca, Fossanova (Italy), Toulouse (France)",
        "PLACE_OF_DEATH": "Abbey of Fossanova in Priverno, Latina, Italy",
        "PLACE_OF_BIRTH": "Roccasecca (Frosinone, Italy)",
        "PLACE_OF_BURIAL": "Toulouse (France)",
        "NOTES": "Tommaso (Roccasecca near Aquino, Frosinone, 1224/1225 - Fossanova, Latina, March 7, 1274), after an initial formation in the monastery of Montecassino, became a disciple of St. Albert the Great. Upon entering the Order of Preachers (Dominicans), he became an innovative teacher in Paris, Rome, and Naples, formulating an original theological method based on the alliance between faith and reason. Among his many works, the Summa Theologiae is celebrated as a systematic and ingenious presentation of traditional doctrine. His influence on philosophical and theological thought in the subsequent centuries was decisive. On January 28th, his remains were transferred to the Dominican convent in Toulouse (France) in 1369.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Jacobins (Toulouse)"
    },
    "StsTimothyTitus_216": {
        "SUBJECT": "Saint Titus, bishop",
        "PLACES": "Crete",
        "PLACE_OF_DEATH": "Gortyna, Crete",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Gortyna, Crete",
        "NOTES": "Titus shares a memorial with Saint Timothy. Of Greek and pagan origin, Titus is also a \"companion and collaborator\" of the apostle (2 Cor 8, 23), especially in Corinth. Three Pauline letters (called \"pastoral\") are addressed to the two disciples, active - according to tradition - one in Ephesus (Timothy), the other in Crete (Titus). Titus died sometime after the year 69 A.D.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "In the church of Saint Titus in Candia on the island of Crete, his skull is venerated."
    },
    "StAngelaMerici_217": {
        "SUBJECT": "Saint Angela Merici, virgin",
        "PLACES": "Desenzano sul Garda, Brescia (Italy) http://www.angelamerici.org/luoghi/ http://www.angelamerici.it/news_schede.php?testata=Casa%20di%20santa%20Angela&get_id=6",
        "PLACE_OF_DEATH": "Brescia, Italy",
        "PLACE_OF_BIRTH": "Desenzano sul Garda (Italy)",
        "PLACE_OF_BURIAL": "Church of Saint Angela Merici (Saint Afra), Brescia (Italy)",
        "NOTES": "Angela Merici (Desenzano del Garda, 1470 - Brescia, 1540) founded the Company of St. Ursula in Brescia in 1535, an institution of consecrated life in the world, endowing it with its own Rule. The Memories and the Testament reveal a deep evangelical spirit and intense spiritual life. The spread of the Company and the birth of the various Institutes of Ursuline Sisters have spread the veneration of the saint throughout the world. She was canonized by Pius VII in 1807.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of Saint Angela Merici (Saint Afra), Brescia (Italy)"
    },
    "StThomasAquinas_218": {
        "SUBJECT": "Saint Thomas Aquinas, priest and doctor",
        "PLACES": "Roccasecca, Fossanova (Italy), Toulouse (France)",
        "PLACE_OF_DEATH": "Abbey of Fossanova in Priverno, Latina, Italy",
        "PLACE_OF_BIRTH": "Roccasecca (Frosinone, Italy)",
        "PLACE_OF_BURIAL": "Toulouse (France)",
        "NOTES": "Tommaso (Roccasecca near Aquino, Frosinone, 1224/1225 - Fossanova, Latina, March 7, 1274), after an initial formation in the monastery of Montecassino, became a disciple of St. Albert the Great. Upon entering the Order of Preachers (Dominicans), he became an innovative teacher in Paris, Rome, and Naples, formulating an original theological method based on the alliance between faith and reason. Among his many works, the Summa Theologiae is celebrated as a systematic and ingenious presentation of traditional doctrine. His influence on philosophical and theological thought in the subsequent centuries was decisive. On January 28th, his remains were transferred to the Dominican convent in Toulouse (France) in 1369.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Jacobins (Toulouse)"
    },
    "StThomasAquinas_219": {
        "SUBJECT": "Saint Thomas Aquinas, priest and doctor",
        "PLACES": "Roccasecca, Fossanova (Italy), Toulouse (France)",
        "PLACE_OF_DEATH": "Abbey of Fossanova in Priverno, Latina, Italy",
        "PLACE_OF_BIRTH": "Roccasecca (Frosinone, Italy)",
        "PLACE_OF_BURIAL": "Toulouse (France)",
        "NOTES": "Thomas (Roccasecca near Aquino, Frosinone, 1224/1225 - Fossanova, Latina, March 7, 1274), after an initial formation in the monastery of Montecassino, became a disciple of St. Albert the Great. Upon entering the Order of Preachers (Dominicans), he became an innovative teacher in Paris, Rome, and Naples, formulating an original theological method based on the alliance between faith and reason. Among his many works, the Summa Theologiae is celebrated as a systematic and ingenious presentation of traditional doctrine. His influence on philosophical and theological thought in the subsequent centuries was decisive. On January 28th, his remains were transferred to the Dominican convent in Toulouse (France) in 1369.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Church of the Jacobins (Toulouse)"
    },
    "StFrancisDeSales_220": {
        "SUBJECT": "Saint Francis de Sales, Bishop and Doctor of the Church",
        "PLACES": "",
        "PLACE_OF_DEATH": "Lyon, France",
        "PLACE_OF_BIRTH": "Sales (France)",
        "PLACE_OF_BURIAL": "Basilica of the Visitation, Annecy, France",
        "NOTES": "Francis (Sales, France, 1567 - Lyon, December 28, 1622), bishop of Geneva (Switzerland) based in Annecy (France), thanks to his human gentleness and pastoral wisdom, favored the unity of the Church in a territory characterized by strong contrasts between Catholics and Calvinists. With the Introduction to the devout life and other ascetic-mystical works, he proposed a way of holiness accessible in all conditions of life, as it was founded entirely on the love of God, a compendium of all perfection. With Saint Joan Frances Frémyot de Chantal he founded the Feminine Order of the Visitation. The day of the liturgical memorial corresponds to that of his burial in Annecy.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basilica of the Visitation, Annecy, France"
    },
    "StJohnBosco_221": {
        "SUBJECT": "Saint John Bosco, priest",
        "PLACES": "Basilica of Mary Help of Christians (Valdocco, Turin), Basilica of the Sacred Heart (Rome)",
        "PLACE_OF_DEATH": "Turin, Italy",
        "PLACE_OF_BIRTH": "Castelnuovo d'Asti (Italy)",
        "PLACE_OF_BURIAL": "Basilica of Mary Help of Christians, Turin (Italy)",
        "NOTES": "John Bosco (Castelnuovo d’Asti, 16th August 1815 - Turin, 31st January 1888), a priest in Turin, dedicated himself to the care of the numerous young people who flocked to the Piedmontese capital following the first industrial urbanization. He opened a place of meeting, human and professional formation for them, called the \"oratory\". In his educational method, he drew inspiration from the kindness of St. Francis de Sales, to whom he dedicated his new congregation (Society of St. Francis de Sales, or Salesians), and with which he associated, with the help of St. Mary Dominique Mazzarello, the Daughters of Mary Help of Christians.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsPaulMiki_222": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJeromeEmiliani_223": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsCyrilMethodius_224": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterDamian_225": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "SevenHolyFounders_240": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCasimir_244": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnGod_246": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancesRome_247": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StTuribius_251": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisPaola_252": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StVincentFerrer_254": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnBaptistDeLaSalle_255": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StStanislaus_256": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAugustineCanterbury_258": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "Canterbury, United Kingdom",
        "PLACE_OF_BIRTH": "Aosta, Italy",
        "PLACE_OF_BURIAL": "Anselm died on April 21, 1109, Holy Wednesday, and was buried in Canterbury Cathedral. However, his remains were exhumed during the religious unrest that took place during the reign of Henry VIII of England and their traces were lost.",
        "NOTES": "Anselm (Aosta, 1033/1034 - Canterbury, United Kingdom, April 21, 1109), for about thirty years a monk and abbot of Bec, in Normandy, became Archbishop of Canterbury and primate of England. He fought for the freedom of the Church against the encroachments of political power. A profound theologian, he knew how to value the role of reason in deepening the mysteries of faith.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Canterbury Cathedral, United Kingdom"
    },
    "StFidelisSigmaringen_260": {
        "SUBJECT": "Saint Fidelis of Sigmaringen, priest and martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "Seewis in Prättigau, Switzerland",
        "PLACE_OF_BIRTH": "Sigmaringen, Germany",
        "PLACE_OF_BURIAL": "His head was taken to Feldkirch (currently in Austria), while the rest of the body was buried in the Cathedral of Chur (Switzerland), where his mortal remains still rest.",
        "NOTES": "Fidelis, whose name at birth was Marc (Sigmaringen, Germany, 1578 - Seewis im Prättigau, Switzerland, April 24, 1622), Capuchin, doctor in utroque iure, led the first mission promoted by the Congregation of propaganda fide, still in the process of being established, towards the territories in which the Protestant Reformation had spread. In the climate of strong internal tension in the Grisons, aggravated by international political pressures, the preaching of Catholic religious aroused violent reactions, in the face of which Fidelis bore witness to Christ until death.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterChanel_262": {
        "SUBJECT": "Saint Peter Chanel, priest and martyr",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCatherineSiena_263": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPiusV_264": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBernardineSiena_272": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGregoryVII_274": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMaryMagdalenePazzi_275": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPhilipNeri_276": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsCharlesLwanga_281": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StNorbert_283": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAnthonyPadua_286": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRomuald_287": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAloysiusGonzaga_288": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsJohnFisherThomasMore_290": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StElizabethPortugal_297": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAnthonyZaccaria_298": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMariaGoretti_299": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHenry_301": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCamillusDeLellis_302": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBonaventure_303": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLawrenceBrindisi_305": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBridget_307": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StIgnatiusLoyola_312": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAlphonsusMariaDeLiguori_313": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJeanVianney_315": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCajetan_319": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StDominic_320": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StClare_322": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJaneFrancesDeChantal_323": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StStephenHungary_326": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnEudes_327": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBernardClairvaux_328": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPiusX_329": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRoseLima_331": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLouis_333": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJosephCalasanz_334": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRobertBellarmine_344": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StVincentDePaul_348": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThereseChildJesus_352": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisAssisi_354": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBruno_355": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnLeonardi_358": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StTeresaJesus_360": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHedwig_361": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMargaretAlacoque_362": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsJeanBrebeuf_365": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPaulCross_366": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnCapistrano_367": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAnthonyMaryClaret_368": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMartinPorres_372": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCharlesBorromeo_373": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJosaphat_377": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAlbertGreat_378": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMargaretScotland_379": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGertrudeGreat_380": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StElizabethHungary_381": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisXavier_388": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnCross_395": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterCanisius_396": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnKanty_397": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThomasBecket_401": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJosephineBakhita_404": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLouisGrignionMontfort_406": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StChristopherMagallanes_408": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRitaCascia_409": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAugustineZhaoRong_410": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StSharbelMakhluf_412": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterJulianEymard_413": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StEdithStein_414": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMaximilianKolbe_415": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterClaver_416": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAndrewKimTaegon_418": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsLawrenceRuiz_419": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAndrewDungLac_420": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisDeSales_482": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAugustineCanterbury_485": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCatherineSiena_486": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAnthonyPadua_489": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBonaventure_491": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLawrenceBrindisi_492": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAlphonsusMariaDeLiguori_494": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBernardClairvaux_495": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRobertBellarmine_497": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StTeresaJesus_499": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAlbertGreat_501": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnCross_503": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterCanisius_504": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPaulVI_544": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPaulVI_545": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPioPietrelcina_546": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPioPietrelcina_547": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnXXIII_548": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnXXIII_549": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnPaulII_550": {
        "SUBJECT": "",
        "CALENDAR": "ITALIA",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnPaulII_551": {
        "SUBJECT": "",
        "CALENDAR": "ITALIA",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "JuanDiego_552": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "JuanDiego_553": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "LadyLoreto_554": {
        "SUBJECT": "",
        "CALENDAR": "ITALIA",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "LadyLoreto_555": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFaustinaKowalska_557": {
        "SUBJECT": "",
        "EVENT_DATE": "1938-10-05",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFaustinaKowalska_558": {
        "SUBJECT": "",
        "EVENT_DATE": "2000-04-30",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGregoryNarek_559": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGregoryNarek_560": {
        "SUBJECT": "",
        "EVENT_DATE": "2015-04-12",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnAvila_561": {
        "SUBJECT": "",
        "EVENT_DATE": "1569-05-10",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnAvila_562": {
        "SUBJECT": "",
        "EVENT_DATE": "1970-05-31",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnAvila_563": {
        "SUBJECT": "",
        "EVENT_DATE": "2012-10-07",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHildegardBingen_564": {
        "SUBJECT": "",
        "EVENT_DATE": "1179-09-17",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHildegardBingen_565": {
        "SUBJECT": "",
        "EVENT_DATE": "2012-05-10",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHildegardBingen_566": {
        "SUBJECT": "",
        "EVENT_DATE": "2012-10-07",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThereseChildJesus_567": {
        "SUBJECT": "",
        "EVENT_DATE": "1997-10-19",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAmbrose_568": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAugustineHippo_569": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJerome_570": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGregoryGreat_571": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnChrysostom_572": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsBasilGreg_573": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsBasilGreg_574": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAthanasius_575": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StIsidore_576": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterChrysologus_577": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLeoGreat_578": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHilaryPoitiers_579": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "Poitiers, France",
        "PLACE_OF_BURIAL": "Church of Saint-Hilaire le Grand, Poitiers (UNESCO World Heritage)",
        "NOTES": "Hilary (Poitiers, France, 310/320 - 367/368), bishop of his hometown, defended faith in the full divinity of the Son, affirmed by the Council of Nicaea, with high-profile writings (including above all the treatise De Trinitate). (325) against the Arius heresy. For his firm opposition to the pro-Arian orientations of the imperial court he was persecuted and exiled. He is mentioned in the Geronian Martyrology (5th-6th century) on 13 January. The church of Saint-Hilaire le Grand is a Catholic church in Poitiers, in the Vienne department, dedicated to Saint Hilary of Poitiers. In 1840 it was declared a Historical Monument of France and since 1998 it has also been classified as a World Heritage Site by UNESCO, as a stop on the Camino de Santiago de Compostela along the Via Turonensis.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCyrilAlexandria_580": {
        "SUBJECT": "Saint Cyril of Alexandria, bishop and doctor",
        "PLACES": "",
        "PLACE_OF_DEATH": "Alexandria, Egypt",
        "PLACE_OF_BIRTH": "Theodosia (current el-Mahalla el-Kubra), Egypt",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Cyril, bishop of Alexandria in Egypt from 412 to 444, vigorously defended the purity of faith in Christ. Author of numerous theological writings, he firmly supported the recognition of Mary as Mother of God, especially at the Council of Ephesus (431). His memory is also celebrated on this day by the Copts and Byzantines.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCyrilJerusalem_581": {
        "SUBJECT": "Saint Cyril of Jerusalem, bishop and doctor",
        "PLACES": "",
        "PLACE_OF_DEATH": "Jerusalem",
        "PLACE_OF_BIRTH": "Jerusalem",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Cyril (ca. 315 - 387), bishop of Jerusalem, was dramatically involved in the deep divisions of the Church of his time: slandered and exiled several times, he remained faithful to the doctrine proclaimed at the Council of Nicaea (325). Some famous baptismal catecheses are attributed to him.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnDamascene_582": {
        "SUBJECT": "Saint John Damascene, priest and doctor",
        "PLACES": "Palestine",
        "PLACE_OF_DEATH": "Jerusalem",
        "PLACE_OF_BIRTH": "Syria",
        "PLACE_OF_BURIAL": "Mar Saba Monastery",
        "NOTES": "John (Syria, second half of the 7th century - Jerusalem, mid-8th century), from a Christian Arab family, son of an official of the Umayyad caliphs, spent his youth at the Islamic court of Damascus. He dedicated himself to monastic life in the Laura of St. Saba, in Palestine, and was ordained a priest by Patriarch John V, with whom he became a close collaborator. Following the iconoclast controversies, against which he defended the legitimacy of images, based on the realism of the Incarnation, he retired to the desert where he spent the last years of his life in asceticism and in the revision of his numerous and valuable theological and spiritual works. He is an important witness to the ancient tradition of faith regarding Mary's assumption into heaven (De dormitione Virginis), as well as one of the first Christian theologians to engage with Islam.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Mar Saba Monastery"
    },
    "StBedeVenerable_583": {
        "SUBJECT": "Saint Bede the Venerable, priest and doctor",
        "PLACES": "Durham, United Kingdom",
        "PLACE_OF_DEATH": "Jarrow, United Kingdom",
        "PLACE_OF_BIRTH": "Northumbria, United Kingdom",
        "PLACE_OF_BURIAL": "Durham Cathedral, United Kingdom",
        "NOTES": "Bede (Northumbria, United Kingdom, 672/673 - Jarrow, May 26, 735) was a learned monk who lived combining study with contemplation and penance. In his Ecclesiastical History of the English People, he narrated the conversion to Christianity of those populations and the growth of the local Church.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Durham Cathedral, United Kingdom"
    },
    "StEphrem_584": {
        "SUBJECT": "Saint Ephrem, deacon and doctor",
        "PLACES": "",
        "PLACE_OF_DEATH": "Edessa (current Şanliurfa), Turkey",
        "PLACE_OF_BIRTH": "Nisibis (current Nusaybin), Turkey",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Ephrem (Nisibi, now Nusaybin, Turkey, around 306 - Edessa, now Şanliurfa, June 9, 373) contributed to the foundation of a theological school, first in his homeland, then in Edessa, where he moved after Nisibi came under Persian rule. He composed liturgical hymns rich in imagery and rhythms that made him famous throughout the Christian East. He exemplarily exercised the diaconal ministry in teaching, liturgical animation, and assistance to the needy.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    }
}
