{
    "StsBasilGreg_1": {
        "SUBJECT": "Sint-Basilius de Grote",
        "PLACES": "Cappadocië (Turkije)",
        "PLACE_OF_DEATH": "Kayseri, Turkije",
        "PLACE_OF_BIRTH": "Caesarea in Cappadocië, het huidige Kayseri, Turkije",
        "PLACE_OF_BURIAL": "St. George's Kathedraal, Istanbul, Turkije",
        "NOTES": "Overleden op 1 januari, de liturgische herdenking is de volgende dag 2 januari",
        "PATRONAGE": "van Rusland, van monniken, van ziekenhuisbeheerders, van dichters",
        "MAIN_SHRINE": "Ptochoptopheion of Basileiade (Caesarea Mazaca, het huidige Kayseri, Cappadocië)"
    },
    "StRayPenyafort_2": {
        "SUBJECT": "Sint-Raymond van Peñafort, priester",
        "PLACES": "Barcelona (Spanje)",
        "PLACE_OF_DEATH": "Barcelona, Spanje",
        "PLACE_OF_BIRTH": "Santa Margarida i els Monjos, Spanje",
        "PLACE_OF_BURIAL": "Kathedraal van het Heilig Kruis en Sint-Eulalia, Barcelona",
        "NOTES": "De liturgische herdenking is de volgende dag 7 januari",
        "PATRONAGE": "van advocaten en van de juridische faculteiten van alle staatsuniversiteiten",
        "MAIN_SHRINE": "Kathedraal van het Heilig Kruis en Sint-Eulalia, Barcelona"
    },
    "StHilaryPoitiers_3": {
        "SUBJECT": "Sint-Hilarius van Poitiers, bisschop en kerkleraar",
        "PLACES": "Frankrijk",
        "PLACE_OF_DEATH": "Poitiers, Frankrijk",
        "PLACE_OF_BIRTH": "Poitiers, Frankrijk",
        "PLACE_OF_BURIAL": "Saint-Hilaire le Grand kerk, Poitiers (UNESCO werelderfgoed)",
        "NOTES": "Hilarius (Poitiers, Frankrijk, 310/320 - 367/368), bisschop van zijn geboortestad, verdedigde met hoogstaande geschriften (waaronder vooral het traktaat De Trinitate) het geloof in de volledige goddelijkheid van de Zoon, bevestigd door het Concilie van Nicea (325) tegen de ketterij van Arius. Vanwege zijn felle verzet tegen de filo-Ariaanse standpunten van het keizerlijke hof werd hij vervolgd en verbannen. Hij wordt herdacht in het Martyrologium Hieronymianum (5e-6e eeuw) op 13 januari. De kerk van Saint-Hilaire le Grand is een katholieke kerk in Poitiers, in het departement Vienne, gewijd aan Saint Hilarius van Poitiers. In 1840 werd het uitgeroepen tot Historisch Monument van Frankrijk en sinds 1998 is het ook geclassificeerd als UNESCO-werelderfgoed, als een etappe van de Camino de Santiago langs de Via Turonensis.",
        "PATRONAGE": "Parma, Veruno (NO), Casorate Sempione (VA), Marnate (VA), Mutignano (TE), Bedero Valcuvia (VA), Titignano (PI), Argusto (CZ), Gignod (AO)",
        "MAIN_SHRINE": "Saint-Hilaire le Grand kerk, Poitiers"
    },
    "StAnthonyEgypt_4": {
        "SUBJECT": "Saint Antonius van Egypte, abt",
        "PLACES": "Egypte, Frankrijk",
        "PLACE_OF_DEATH": "Colzimberg, Egypte",
        "PLACE_OF_BIRTH": "Coma, het huidige Qiman el-Arus, Egypte",
        "PLACE_OF_BURIAL": "Saint Antoine l'Abbaye, Frankrijk",
        "NOTES": "",
        "PATRONAGE": "van dieren, vooral huisdieren; van vee, en van slagers",
        "MAIN_SHRINE": "Klooster van Sint-Antonius in het gouvernement van de Rode Zee https://goo.gl/maps/37NAnKPHCWAaxw4Q9"
    },
    "StFabianPope_5": {
        "SUBJECT": "Saint Fabianus, paus en martelaar",
        "PLACES": "Rome",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "Rome",
        "PLACE_OF_BURIAL": "Basiliek van San Sebastiano fuori le Mura",
        "NOTES": "Sterfjaar 250/251, na ongeveer 15 jaar paus te zijn geweest",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StSebastian_6": {
        "SUBJECT": "Saint Sebastiaan, martelaar",
        "PLACES": "Kerk van San Sebastiano, Narbonne (Frankrijk); Basiliek en Catacomben van San Sebastiano (Rome)",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "Narbonne, Frankrijk https://www.google.com/maps/@43.186026,3.0067009,3a,90y,93.51h,99.16t/data=!3m6!1e1!3m4!1sboQV0f52ww1JNPTccgwatg!2e0!7i16384!8i8192",
        "PLACE_OF_BURIAL": "Catacomben van San Sebastiano (Rome)",
        "NOTES": "Sebastiaan, die trouw aan Christus hoger achtte dan elke militaire eer, accepteerde om uit het leger te worden ontslagen en stierf tijdens de vervolging van Diocletianus (303-305). Hij werd begraven in de Romeinse catacomben die zijn naam dragen. De Depositio martyrum (336) herdenkt hem op 20 januari.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van San Sebastiano, Rome"
    },
    "StAgnes_7": {
        "SUBJECT": "Sint-Agnes, maagd en martelaar",
        "PLACES": "Rome",
        "PLACE_OF_DEATH": "Basiliek van Sint-Agnes in Agone, Rome",
        "PLACE_OF_BIRTH": "Rome",
        "PLACE_OF_BURIAL": "Catacomben van Sint-Agnes buiten de Muren",
        "NOTES": "Agnes, een Romeinse, nog een tiener, geplaatst voor de keuze tussen trouw blijven aan Christus en haar eigen leven redden, koos zonder aarzeling voor de hemelse Bruidegom, met wie ze zich verenigde door het martelaarschap (midden 3e eeuw). Het verhaal van haar passie, zeer populair, werd al in de 4e eeuw verzameld door paus Damasus. Sint-Ambrosius en Sint-Augustinus wezen haar aan als een stralend voorbeeld van een christelijke maagd. Volgens de Depositio martyrum (336) werd haar nagedachtenis gevierd op 21 januari in Rome op de gelijknamige begraafplaats aan de Via Nomentana. Haar naam wordt herinnerd in het Romeinse Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Agnes buiten de Muren"
    },
    "StVincentDeacon_8": {
        "SUBJECT": "Sint-Vincentius, diaken en martelaar",
        "PLACES": "Valencia (Spanje), Lissabon (Portugal), Acate (Ragusa, Italië)",
        "PLACE_OF_DEATH": "Valencia, Spanje",
        "PLACE_OF_BIRTH": "Huesca / Valencia / Zaragoza",
        "PLACE_OF_BURIAL": "Kathedraal van Valencia (Spanje) / Kathedraal van Lissabon (Portugal) / Acate (Ragusa, Italië; volksgebruik)",
        "NOTES": "Vincenzo († Valencia, Spanje, 22 januari 304), diaken van de Kerk van Zaragoza, gearresteerd tijdens de vervolging van Diocletianus, stierf in de gevangenis als gevolg van de martelingen die hij had ondergaan. Hij schonk zijn leven aan Christus samen met bisschop Valerio, met wie hij vaak het offer van het altaar had gebracht. Hij wordt herdacht op 22 januari in het Jeronimiaanse Martyrologium (5e-6e eeuw). Met de komst van keizer Constantijn, die zich tot het christendom had bekeerd, werd in Valencia een basiliek ter ere van Sint-Vincentius opgericht en onder het hoofdaltaar werden zijn relieken geplaatst. Echter, na de invasie van de Moren, smokkelden de christenen van Valencia het lichaam van de Martelaar naar Portugal om het in veiligheid te brengen, in een kerkje dat speciaal was gebouwd op de plaats van het huidige Kaap Sint-Vincentius. Na de oorlog tegen de Moren werden de overblijfselen op een schip geladen dat koers zette naar Lissabon. Een devotionele legende vertelt dat tijdens de reis enkele raven op de boeg en de achtersteven van het schip gingen zitten, alsof ze hun vernieuwde bescherming aan de Heilige martelaar wilden tonen, die ze ooit van de wilde dieren hadden gered. Aangekomen in de stad, werd het lichaam neergelegd in de kerk van Santa Giusta en Santa Rufina en na enige tijd, op 15 september 1173, plechtig overgebracht naar de kathedraal. Ter herinnering werden er munten geslagen. https://it.wikipedia.org/wiki/Monastero_di_S%C3%A3o_Vicente_de_Fora",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisDeSales_9": {
        "SUBJECT": "Sint Franciscus van Sales, bisschop en kerkleraar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Lyon, Frankrijk",
        "PLACE_OF_BIRTH": "Sales (Frankrijk)",
        "PLACE_OF_BURIAL": "Basiliek van de Visitatie, Annecy, Frankrijk",
        "NOTES": "Franciscus (Sales, Frankrijk, 1567 - Lyon, 28 december 1622), bisschop van Genève (Zwitserland) met zetel in Annecy (Frankrijk), bevorderde dankzij zijn menselijke zachtheid en pastorale wijsheid de eenheid van de Kerk in een gebied dat werd gekenmerkt door sterke tegenstellingen tussen katholieken en calvinisten. Met de Inleiding tot het devote leven en andere ascetisch-mystieke werken stelde hij een weg naar heiligheid voor die toegankelijk is in alle levensomstandigheden, omdat deze volledig is gebaseerd op de liefde van God, de samenvatting van alle perfectie. Samen met de heilige Johanna Francisca Frémyot de Chantal stichtte hij de vrouwelijke Orde van de Visitatie. De dag van de liturgische herdenking komt overeen met die van zijn begrafenis in Annecy.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van de Visitatie, Annecy, Frankrijk"
    },
    "StsPeterPaulAp_10": {
        "SUBJECT": "Sint Paulus, apostel",
        "PLACES": "Kerk van Sint Paulus alla Regola, Rome Kerk van Santa Maria in Via Lata, Rome; GRIEKENLAND; TURKIJE",
        "PLACE_OF_DEATH": "Heiligdom van de Drie Fonteinen, Rome",
        "PLACE_OF_BIRTH": "Tarsus (Turkije) https://www.google.com/maps/place/36%C2%B055'00.0%22N+34%C2%B054'00.0%22E/@36.9546925,34.8770442,11.25z/data=!4m5!3m4!1s0x0:0x0!8m2!3d36.916667!4d34.9",
        "PLACE_OF_BURIAL": "Basiliek van Sint Paulus buiten de Muren, Rome",
        "NOTES": "Paulus van Tarsus, veroverd door Christus op de weg naar Damascus (cf. Hand 9, 1-19; Fil 3, 12), wijdt zichzelf volledig aan de dienst van het begrip en de verkondiging van het nieuwe bestaan dat hij leeft in Christus Jezus zijn Heer (cf. Ef 3, 1-4; 1 Kor 9, 16; Rom 6, 4; Gal 2, 20). Beide apostelen, die \"op verschillende manieren de ene familie van Christus hebben verzameld\" (Prefatie), bezegelden hun getuigenis aan Christus met het martelaarschap in Rome, in de jaren zestig van de eerste eeuw. In de Depositio martyrum (336) worden ze samen herdacht op 29 juni.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint Paulus buiten de Muren"
    },
    "StsTimothyTitus_11": {
        "SUBJECT": "Sint Timoteüs, bisschop",
        "PLACES": "Lystra, Efese (Turkije); Termoli (Italië)",
        "PLACE_OF_DEATH": "Efese, Macedonië, Griekenland",
        "PLACE_OF_BIRTH": "Lystra (dichtbij het huidige Konya, oud Iconium, Turkije)",
        "PLACE_OF_BURIAL": "Kathedraal van Termoli (Italië)",
        "NOTES": "Timoteüs, zoon van een heidense vader en een joods-christelijke moeder (cf. Hand 16, 1), is een leerling en medewerker van Paulus, die over hem zegt: «Ik heb niemand die mijn gevoelens zo deelt als hij» (Fil 2, 20). Hij deelt de liturgische herdenking met Sint Titus. Ook Titus, van Griekse en heidense afkomst, is «metgezel en medewerker» van de apostel (2 Kor 8, 23), vooral in Korinthe. Drie brieven van Paulus (de zogenaamde «pastorale brieven») zijn gericht aan de twee leerlingen, die volgens de traditie de een in Efese en de ander op Kreta actief waren.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Termoli (Italië)"
    },
    "StAngelaMerici_12": {
        "SUBJECT": "Sint Angela Merici, maagd",
        "PLACES": "Desenzano sul Garda, Brescia (Italië) http://www.angelamerici.org/luoghi/ http://www.angelamerici.it/news_schede.php?testata=Casa%20di%20santa%20Angela&get_id=6",
        "PLACE_OF_DEATH": "Brescia, Italië",
        "PLACE_OF_BIRTH": "Desenzano sul Garda (Italië)",
        "PLACE_OF_BURIAL": "Kerk van Sint Angela Merici (Sant'Afra), Brescia (Italië)",
        "NOTES": "Angela Merici (Desenzano del Garda, 1470 - Brescia, 1540) stichtte in 1535 in Brescia de Compagnia di Sant’Orsola, een instelling van gewijd leven in de wereld, met een eigen Regel. De Ricordi en het Testament tonen een diepe evangelische geest en een intens spiritueel leven. De verspreiding van de Compagnia en de oprichting van verschillende Ursulinenkloosters hebben de verering van de heilige over de hele wereld verspreid. Ze werd in 1807 door Pius VII heilig verklaard.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Sint Angela Merici (Sant'Afra), Brescia (Italië)"
    },
    "StThomasAquinas_13": {
        "SUBJECT": "Sint Thomas van Aquino, priester en leraar",
        "PLACES": "Roccasecca, Fossanova (Italië), Toulouse (Frankrijk)",
        "PLACE_OF_DEATH": "Abdij van Fossanova in Priverno, Latina, Italië",
        "PLACE_OF_BIRTH": "Roccasecca (Frosinone, Italië)",
        "PLACE_OF_BURIAL": "Toulouse (Frankrijk)",
        "NOTES": "Tommaso (Roccasecca bij Aquino, Frosinone, 1224/1225 - Fossanova, Latina, 7 maart 1274), na een eerste opleiding in het klooster van Montecassino, werd leerling van de heilige Albertus Magnus. Hij trad toe tot de Orde van de Predikheren (Dominicanen) en werd een innovatieve leraar in Parijs, Rome en Napels, waarbij hij een originele theologische methode formuleerde gebaseerd op de alliantie tussen geloof en rede. Beroemd, onder zijn vele werken, is de Summa theologiae, een systematische en geniale presentatie van de traditionele leer. Zijn invloed op het filosofische en theologische denken van de volgende eeuwen was bepalend. De 28e januari is de dag van de overbrenging van zijn relieken naar het Dominicanenklooster van Toulouse (Frankrijk) in 1369.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Jacobijnenkerk (Toulouse)"
    },
    "StJohnBosco_14": {
        "SUBJECT": "Sint Johannes Bosco, priester",
        "PLACES": "Basiliek Maria Hulp der Christenen (Valdocco, Turijn), Basiliek Heilig Hart (Rome)",
        "PLACE_OF_DEATH": "Turijn, Italië",
        "PLACE_OF_BIRTH": "Castelnuovo d'Asti (Italië)",
        "PLACE_OF_BURIAL": "Basiliek Maria Hulp der Christenen, Turijn (Italië)",
        "NOTES": "Johannes Bosco (Castelnuovo d'Asti, 16 augustus 1815 - Turijn, 31 januari 1888), priester in Turijn, wijdde zich aan de zorg voor de vele jongeren die naar de Piemontese hoofdstad kwamen na de eerste industriële verstedelijking. Voor hen opende hij een ontmoetingsplaats, menselijke en professionele vorming, onder de naam \"oratorium\". In zijn opvoedingsmethode liet hij zich inspireren door de vriendelijkheid van de heilige Franciscus van Sales, naar wie hij zijn nieuwe congregatie noemde (Sociëteit van de heilige Franciscus van Sales, of Salesianen), en samen met de heilige Maria Domenica Mazzarello, de Dochters van Maria Hulp der Christenen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek Maria Hulp der Christenen, Turijn (Italië)"
    },
    "StBlase_16": {
        "SUBJECT": "Sint Blasius, bisschop en martelaar",
        "PLACES": "Sivas (Turkije); Maratea (Italië)",
        "PLACE_OF_DEATH": "Sebaste, Armenië (huidig Sivas, Turkije)",
        "PLACE_OF_BIRTH": "Sebaste, Armenië (huidig Sivas, Turkije)",
        "PLACE_OF_BURIAL": "Basiliek van Sint Blasius in Maratea (Italië)",
        "NOTES": "Blasius (4e eeuw), volgens de traditie, was bisschop van Sebaste in Armenië (huidig Sivas, Turkije), waar hij het martelaarschap onderging. Hij is een zeer vereerde figuur in de boerenwereld, ook vanwege de genezingen die aan hem werden toegeschreven.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint Blasius in Maratea (Italië)"
    },
    "StAnsgar_17": {
        "SUBJECT": "Sint Ansgarius (Oscar), bisschop",
        "PLACES": "Frankrijk, Duitsland, Denemarken, Zweden",
        "PLACE_OF_DEATH": "Bremen, Duitsland",
        "PLACE_OF_BIRTH": "Amiens (Frankrijk)",
        "PLACE_OF_BURIAL": "Hamburg",
        "NOTES": "Ansgarius (Duitsland, 801 - 3 februari 865), monnik van de abdij van Corbie (Frankrijk), vervolgens leraar in die van Corvey (Duitsland), bevorderde de verspreiding van het Evangelie in Denemarken en Zweden. Hij was de eerste bisschop van Hamburg (831), een zetel die later werd verenigd met die van Bremen (848). Paus Gregorius IV benoemde hem tot aartsbisschop en pauselijk legaat voor de Denen en Zweden.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "De relieken bevinden zich in Hamburg in twee kerken: Kathedraal van Sint-Maria (Duits: Domkirche St. Marien) en Parochiekerk van Sint-Oscar en Sint-Bernardus (Duits: Pfarrkirche St. Ansgar und St. Bernhard)."
    },
    "StAgatha_18": {
        "SUBJECT": "Sint-Agatha, maagd en martelares",
        "PLACES": "Catania (Sicilië, Italië), Rome, Kerk van de Heilige Wijsheid in Constantinopel (het huidige Istanbul, Turkije)",
        "PLACE_OF_DEATH": "Catania, Sicilië, Italië",
        "PLACE_OF_BIRTH": "Catania (Sicilië, Italië)",
        "PLACE_OF_BURIAL": "Catania, Constantinopel",
        "NOTES": "Agatha werd martelares in Catania, waarschijnlijk tijdens de vervolging van Decius (251). Haar cultus begon zich in de 5e eeuw te verspreiden, toen paus Symmachus een basiliek aan haar wijdde aan de Via Aurelia. De verjaardag van haar dood wordt op 5 februari herdacht in het Martyrologium Hieronymianum (5e-6e eeuw); haar naam is opgenomen in het Romeins Canon. In 1040 nam generaal George Maniakes, gestuurd door de Byzantijnse keizer Michael IV de Paphlagoniër om Sicilië te heroveren, dat sinds 945 deel uitmaakte van het Emiraat Sicilië, de relieken van Sint-Agatha weg uit de stad, die zorgvuldig werden bewaard in de oorspronkelijke tempel. De relieken werden bewaard in de kathedraalbasiliek van de Heilige Wijsheid en bleven maar liefst zesentachtig jaar in Constantinopel. Zijn er resten van de kerk gewijd door Paus Symmachus aan de Via Aurelia? S. Agatha in Fundo Lardario Er is een kerk aan haar gewijd sinds de 5e eeuw in Rome: https://it.wikipedia.org/wiki/Chiesa_di_Sant%27Agata_dei_Goti",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Sint-Agatha in Catania (https://it.wikipedia.org/wiki/Cattedrale_di_Sant%27Agata)"
    },
    "StsPaulMiki_19": {
        "SUBJECT": "Heilige Paulus Miki en gezellen, martelaren",
        "PLACES": "",
        "PLACE_OF_DEATH": "Nagasaki, Japan",
        "PLACE_OF_BIRTH": "Kyoto (Japan)",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Paolo Miki (Kyoto, Japan, 1556 - Nagasaki, 5 februari 1597), jezuïet, was een slachtoffer van de vervolging die de Japanse keizer beval tegen de christenen, uit angst dat hun toename een gevaar zou vormen voor de autonomie van het land. Samen met hem werden nog vijfentwintig andere christenen gekruisigd, leken en religieuzen (Jezuïeten en Minderbroeders).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "https://it.wikipedia.org/wiki/Basilica_dei_Ventisei_Santi_Martiri_del_Giappone; Museum en monument van de zesentwintig martelaren van Nagasaki https://travel.at-nagasaki.jp/it/s/what-to-see/30/ https://en.wikipedia.org/wiki/Twenty-Six_Martyrs_Museum_and_Monument"
    },
    "StJeromeEmiliani_20": {
        "SUBJECT": "Sint Hiëronymus Emiliani",
        "PLACES": "Somasca, Italië",
        "PLACE_OF_DEATH": "Somasca, Lecco, Italië",
        "PLACE_OF_BIRTH": "Venetië (Italië)",
        "PLACE_OF_BURIAL": "Heiligdom van Sint Hiëronymus Emiliani in Vercurago di Somasca (Lecco, Italië)",
        "NOTES": "Hiëronymus Miani, of Emiliani (Venetië, 1486 - Somasca, Lecco, 8 februari 1537), kasteelheer van de Serenissima, werd gevangengenomen en wonderbaarlijk bevrijd, en wijdde zich aan de armen en zieken; hij zorgde voor wezen en prostituees. Na in verschillende steden te hebben gewerkt, stichtte hij in Somasca de «Compagnia dei servi dei poveri», later bekend als de Reguliere Geestelijken van Somasca.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint Bartholomeus en Sint Hiëronymus Emiliani, Somasca (Lecco, Italië)"
    },
    "StScholastica_21": {
        "SUBJECT": "Sint Scholastica, maagd",
        "PLACES": "Norcia, Montecassino, Subiaco (Italië)",
        "PLACE_OF_DEATH": "Montecassino, Frosinone, Italië",
        "PLACE_OF_BIRTH": "Norcia (Perugia, Italië)",
        "PLACE_OF_BURIAL": "Abdij van Montecassino",
        "NOTES": "Scholastica (Norcia, Perugia, ca. 480 - Montecassino, Frosinone, ca. 547) wordt door de traditie aangeduid als de zus van Sint Benedictus. De Dialogen van Gregorius de Grote beschrijven haar als een maagd die van contemplatie hield, wijs in het stellen van naastenliefde boven elke menselijke regel. Ze wordt herdacht op 10 februari in de Marmeren Kalender van Napels (9e eeuw) en in het Martyrologium van Usuardus (ca. 870).",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "LadyLourdes_22": {
        "SUBJECT": "Heilige Maagd Maria van Lourdes",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Deze herinnering is verbonden met de mystieke ervaring van Bernadette Soubirous, die achttien keer, tussen 11 februari en 16 juli 1858, in de grot van Massabielle, bij Lourdes (Frankrijk), de Maagd Maria ontmoette. Zij verklaarde haar de \"Onbevlekte Ontvangenis\" te zijn, en riep de mensen op tot gebed en bekering. Het heiligdom dat op die plaats werd opgericht, op uitnodiging van de Maagd, werd een bestemming voor voortdurende bedevaarten, vooral voor de zieken.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Lourdes (Frankrijk)"
    },
    "StsCyrilMethodius_23": {
        "SUBJECT": "Sint Cyrillus, monnik",
        "PLACES": "Thessaloniki (Griekenland), Rome (Italië)",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "Thessaloniki (Griekenland)",
        "PLACE_OF_BURIAL": "Basiliek van Sint-Clemens, Rome",
        "NOTES": "De broers Cyrillus (Constantijn) en Methodius (Michaël), geboren in Thessaloniki (het huidige Thessaloniki, Griekenland) aan het begin van de 9e eeuw, evangeliseerden de volkeren van Pannonië en Moravië. Door het glagolitische alfabet uit te vinden om in de Slavische taal te schrijven, vertaalden ze de Heilige Schrift en de liturgische teksten voor de nieuwe volkeren waartoe ze waren gezonden. Ondanks de tegenstand van enkele bisschoppen uit het Duitse gebied, werd hun missie goedgekeurd door paus Adrianus II. Cyrillus stierf in Rome op 14 februari 869. Methodius, verkozen tot aartsbisschop van Sirmium (het huidige Sremska Mitrovica, Servië) en pauselijk legaat bij de Slaven, stierf in Moravië (in het huidige Tsjechië) op 6 april 885. De verkondiging van het Evangelie aan nieuwe volkeren met respect voor hun cultuur, uitgevoerd door deze heiligen, \"blijft een levend model voor de Kerk en voor missionarissen van alle tijden\" (Johannes Paulus II, Slavorum apostoli, 7).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Clemens, Rome"
    },
    "SevenHolyFounders_24": {
        "SUBJECT": "Heilige Zeven Stichters van de Dienaren van de Heilige Maagd Maria",
        "PLACES": "",
        "PLACE_OF_DEATH": "Montesenario",
        "PLACE_OF_BIRTH": "Florence",
        "PLACE_OF_BURIAL": "Florence",
        "NOTES": "Dit zijn de afzonderlijke figuren van de zeven heilige stichters, van wie de achternamen pas in de 15e-16e eeuw werden toegevoegd. Buonagiunta uit Florence (Manetti), gedocumenteerd op 7 oktober 1251; algemeen prior in 1256; overleden in 1257; hij werd begraven in Montesenario, nabij het hoofdaltaar van de kerk. Buonfiglio uit Florence (Monaldi), volgens de traditie de eerste van de zeven en hun leider; prior van Montesenario op 17 maart 1250, toen de bisschop van Siena, Buonfiglio, toestemming gaf voor de bouw van de kerk en het klooster van Santa Maria di Cafaggio in de stad, nu de basiliek van de Santissima Annunziata in Florence. In 1251-1252 woonde hij ook in Cafaggio, waar hij de jonge Filippo Benizi in de Orde ontving. Hij stierf, volgens de traditie, op 1 januari 1262 en werd begraven in Montesenario. Amadio uit Florence (Amidei), die zijn hele leven in het klooster van Montesenario lijkt te hebben doorgebracht. De traditie wil dat, bij zijn dood in 1266, alle Vaders een vlam van vuur omhoog zagen stijgen, een teken en symbool van zijn liefde voor God, zoals zijn naam aangeeft. Manetto uit Florence (dell'Antella), prior van het klooster van Lucca in 1264, werd in 1265 tot Generaal van de Orde gekozen. Hij deed afstand van het generalaat in 1267 en werd opgevolgd door Filippo Benizi. Uguccione uit Florence (Uguccioni), mogelijk prior van Montesenario in 1259, van een familie in Città di Castello op 21 augustus 1255, en metgezel van Sostegno en Filippo toen de laatste, volgens de Legenda B. Philippi uit de 14e eeuw, een arme melaatse genas. Hij stierf in 1282, in Montesenario, na terugkeer van het Generaal Kapittel van Viterbo, op dezelfde dag en op hetzelfde uur als zijn vriend Sostegno. Sostegno uit Florence (Sostegni), genoemd in de Legenda de Origine ook als oom van broeder Lapo uit Florence (28); mogelijk vicaris-generaal in Frankrijk. Hij stierf in 1282 (zie hierboven) en werd samen met de andere stichters begraven in Montesenario. Alessio Falconieri, de bekendste van de zeven heiligen. Nederig, verlangend naar boetedoening, wijdde hij zich zelfs op hoge leeftijd aan materiële werkzaamheden en het bedelen (huis-aan-huis aalmoezen), ondanks de ongemakken van leeftijd en seizoen (Legenda de Origine). Hij beschermde de jongeren van de Orde en gebruikte het geld van de kleding die hem toekwam (een gewoonte van de Servieten) om de meest verdienstelijke van hen naar de Sorbonne in Parijs te sturen. Hij leefde bijna 110 jaar en stierf in 1310.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van de Zeven Heilige Stichters (Florence), Basiliek heiligdom van Montesenario (Vaglia)"
    },
    "StPeterDamian_25": {
        "SUBJECT": "Sint-Pieter Damiani, bisschop en kerkleraar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Faenza",
        "PLACE_OF_BIRTH": "Ravenna",
        "PLACE_OF_BURIAL": "Benedictijnenklooster van Santa Maria Fuori le Mura (Faenza)",
        "NOTES": "Hij stichtte verschillende kloosters, maar is bijzonder verbonden met het klooster van Fonte Avellana. Tijdens de terugreis naar de hermitage van Gamogna (een van de vele door hem gestichte), dwong een plotselinge ziekte hem te stoppen in Faenza. Hij werd opgevangen in het benedictijnenklooster van Santa Maria Fuori le Mura (nu bekend als Santa Maria Vecchia), waar hij de nacht van 21 op 22 februari 1072 overleed. Hij werd eerst begraven in de kerk van het klooster en later werden zijn beenderen overgebracht naar de kathedraal van Faenza, waar ze nog steeds worden bewaard.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Faenza"
    },
    "ChairStPeter_26": {
        "SUBJECT": "Stoel van Sint-Pieter, apostel",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Betsaïda, Romeins Palestina",
        "PLACE_OF_BURIAL": "Sint-Pietersbasiliek in Vaticaanstad",
        "NOTES": "In de kerkelijke taal verwijst de \"stoel\" in het algemeen naar de zetel van waaruit de bisschop zijn eigen functies van onderricht, voorzitterschap en bestuur uitoefent. De stoel van Petrus, gevestigd in Rome, bij het graf van de apostel, \"presideert over de universele gemeenschap van de liefde\" (Lumen gentium, 13). Reeds in de Depositio martyrum (336) wordt het feest in Rome gevierd op 22 februari.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Sint-Pietersbasiliek in Vaticaanstad"
    },
    "StPolycarp_27": {
        "SUBJECT": "Sint-Polycarpus, bisschop en martelaar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Smyrna, Turkije",
        "PLACE_OF_BIRTH": "Smyrna, Turkije",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Polycarpus († 23 februari 167), leerling van de apostel Johannes, was bisschop van Smyrna (Turkije), waar hij de heilige Ignatius ontving op zijn reis naar Rome, de stad waar hij het martelaarschap zou ondergaan. Na een lang episcopaat, op zeer hoge leeftijd, werd Polycarpus veroordeeld tot de brandstapel vanwege zijn geloof. Het was de dag des Heren: terwijl het vuur hem verteerde, verenigde de bisschop zich, biddend, met de eucharistieviering die hij zo vaak met zijn Kerk had gevierd. Het verhaal van zijn passie is het oudste document over de verering van martelaren.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Sint-Polycarpus, Smyrna, Turkije"
    },
    "StCasimir_28": {
        "SUBJECT": "Sint-Casimir",
        "PLACES": "",
        "PLACE_OF_DEATH": "Hrodna (Wit-Rusland)",
        "PLACE_OF_BIRTH": "Krakau",
        "PLACE_OF_BURIAL": "Vilnius (Litouwen)",
        "NOTES": "Casimir (Krakau, Polen, 3 oktober 1458 - Grodno, het huidige Hrodna, Wit-Rusland, 4 maart 1484), zoon van de koning van Polen en Litouwen, gevormd in de humanistische cultuur, verkoos een sober en kuis leven, gewijd aan gebed en boetedoening, boven het uitoefenen van macht.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Sint-Casimir in Vilnius (Litouwen)"
    },
    "StsPerpetuaFelicity_29": {
        "SUBJECT": "Heilige Perpetua en Felicitas, martelaren",
        "PLACES": "",
        "PLACE_OF_DEATH": "Carthago - Tunis (Tunesië)",
        "PLACE_OF_BIRTH": "Carthago - Tunis (Tunesië)",
        "PLACE_OF_BURIAL": "",
        "NOTES": "In 439 werden de relieken van de heilige Perpetua, bij de nadering van de invasie van de Vandalen, naar Rome overgebracht, en van daaruit, in 843, door de aartsbisschop van Bourges, de heilige Raoul, naar de abdij van Dèvres (of Deuvre), in Saint-Georges-sur-la-Prée. Nadat deze abdij in 903 door de Noormannen werd geplunderd, werden ze overgebracht naar Vierzon, op de plaats van het huidige gemeentehuis. Van daaruit werden ze in 1807 overgebracht naar de kerk van Notre Dame in Vierzon, waar ze sindsdien bewaard zijn gebleven.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk Notre Dame de Vierzon (Frankrijk)"
    },
    "StJohnGod_30": {
        "SUBJECT": "Heilige Johannes van God, religieus",
        "PLACES": "",
        "PLACE_OF_DEATH": "Granada (Spanje)",
        "PLACE_OF_BIRTH": "Montemor-o-Novo (Portugal)",
        "PLACE_OF_BURIAL": "Granada (Spanje)",
        "NOTES": "Johannes Ciudad (Montemor-o-Novo, Portugal, 1495 - Granada, Spanje, 8 maart 1550), na een onstuimige jeugd, bekeerde zich en werd geheel \"van God\", arm onder de armen. Vanwege deze plotselinge verandering werd hij voor gek gehouden: opgenomen tussen de geesteszieken, deelde hij hun ellendige omstandigheden. Na deze dramatische ervaring opende hij opvangplaatsen voor de behoeftigen en was hij de inspirator van de Orde van de Hospitaalridders van de heilige Johannes van God (Fatebenefratelli).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van de heilige Johannes van God in Granada (Spanje)"
    },
    "StFrancesRome_31": {
        "SUBJECT": "Heilige Francesca Romana, religieus",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "Rome",
        "PLACE_OF_BURIAL": "Rome",
        "NOTES": "Francesca Bussa (Rome, 1384 - 9 maart 1440), hoewel gedwongen tot een huwelijk, was een voorbeeldige echtgenote en moeder. Gesterkt door een intieme vereniging met God, beoefende ze onvermoeibaar liefdadigheid, door armen en zieken in haar huis op te nemen. Ze stichtte in Rome de Oblaten van Tor de’ Specchi, waartoe ze zich na de dood van haar man aansloot.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van de heilige Francesca Romana aan het Forum Romanum"
    },
    "StPatrick_32": {
        "SUBJECT": "Heilige Patrick, bisschop",
        "PLACES": "",
        "PLACE_OF_DEATH": "Downpatrick (Noord-Ierland)",
        "PLACE_OF_BIRTH": "Old Kilpatrick (Schotland)",
        "PLACE_OF_BURIAL": "Downpatrick (Noord-Ierland)",
        "NOTES": "Patricius (4e-5e eeuw), geboren in Noord-Groot-Brittannië, werd ontvoerd door rovers en naar Ierland gebracht. Na zijn ontsnapping en terugkeer naar zijn vaderland, keerde hij later terug naar Ierland als missionaris-bisschop en werd de grote evangelisator van die landen. Het Martyrologium Hieronymianum (5e-6e eeuw) en het Martyrologium van Beda (8e eeuw) herdenken hem op 17 maart.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Down Cathedral in Downpatrick (Noord-Ierland)"
    },
    "StCyrilJerusalem_33": {
        "SUBJECT": "Sint-Cyrillus van Jeruzalem, bisschop en kerkleraar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Jeruzalem",
        "PLACE_OF_BIRTH": "Jeruzalem",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Cyrillus (ca. 315 - 387), bisschop van Jeruzalem, was dramatisch betrokken bij de diepe verdeeldheid van de Kerk in zijn tijd: belasterd en meerdere keren verbannen, bleef hij trouw aan de leer die werd verkondigd op het Concilie van Nicea (325). Aan hem worden enkele beroemde doopcatechesen toegeschreven.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJoseph_34": {
        "SUBJECT": "Sint-Jozef, Bruidegom van de Heilige Maagd Maria",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Graf van de Rechtvaardige in Nazareth?",
        "NOTES": "Giuseppe, «rechtvaardige man» (Mt 1, 19), is de echtgenoot van Maria en de vader van Jezus volgens de wet: door Hem de naam te geven (cf. Mt 1, 21.25), maakt hij het mogelijk dat de Zoon van God zich verbindt met de Davidische dynastie, als «zoon van David, zoon van Abraham» (Mt 1, 1; cf. Lc 1, 27). Net als de oude Giuseppe, is ook hij door God aangesteld als beschermer van Zijn huis (cf. Gen 41, 41-43; At 7, 10). Bereid om te gehoorzamen aan het woord van God, geopenbaard in een droom door een engel van de Heer (cf. Mt 1, 20; 2, 13.19-23), neemt hij Maria als zijn vrouw; vlucht naar Egypte (cf. Mt 2, 13) met de heilige Familie; keert terug, zoals aangegeven door de engel, om zich in Nazareth te vestigen, waarmee hij de profetieën in de Schrift vervult (cf. Mt 2, 23). Pius IX verklaarde hem patroon van de universele Kerk (1870).",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StTuribius_35": {
        "SUBJECT": "Heilige Turibio van Mogrovejo, bisschop",
        "PLACES": "",
        "PLACE_OF_DEATH": "Zaña (Peru)",
        "PLACE_OF_BIRTH": "Mayorga (Spanje)",
        "PLACE_OF_BURIAL": "Lima (Peru)",
        "NOTES": "Turibio Alfonso (Mayorga de Campos, Spanje, 18 november 1538 - Santiago de Miraflores de Saña, Peru, 23 maart 1606) nam de leiding van het uitgestrekte aartsbisdom Ciudad de los Reyes (het huidige Lima, Peru) op zich, en werkte onvermoeibaar om de kerkelijke discipline in de geestelijkheid, die enigszins verslapt was, te herstellen en om met alle macht de waardigheid van de inheemse bevolking te verdedigen, waardoor hij de machtige Spaanse overheersers tegen zich in het harnas joeg. Hij richtte ziekenhuizen op voor de armen en het eerste seminarie van Latijns-Amerika, waarbij hij het belang inzag van een opleiding volgens de lokale cultuur. Hij belichaamde de evangelische figuur van de herder in zijn liefdevolle toewijding aan de kudde en in het respect voor de inheemse cultuur.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek Kathedraal Sint-Jan Apostel en Evangelist in Lima (Peru)"
    },
    "StFrancisPaola_37": {
        "SUBJECT": "Heilige Franciscus van Paola, kluizenaar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Kasteel van Plessis-lez-Tours (La Riche, Frankrijk)",
        "PLACE_OF_BIRTH": "Paola (Cosenza)",
        "PLACE_OF_BURIAL": "La Riche, Frankrijk (de bouw van een heiligdom boven het graf werd begonnen, alleen de apsis is gebouwd)",
        "NOTES": "Franciscus (Paola, Cosenza, 27 maart 1416 - Plessis-lès-Tours, Frankrijk, 2 april 1507) wijdde zich aan het kluizenaarsleven, zoekend naar de intieme vereniging met de gekruisigde Christus in gebed en boetedoening. Hij stichtte de Orde van de Minimen. Op hoge leeftijd verhuisde hij, in gehoorzaamheid aan de paus, naar het hof van Frankrijk, waar hij ook een gehoorde politiek adviseur was.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek regionaal heiligdom van Sint-Franciscus van Paola"
    },
    "StIsidore_38": {
        "SUBJECT": "Heilige Isidorus, bisschop en kerkleraar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Sevilla (Spanje)",
        "PLACE_OF_BIRTH": "Cartagena (Spanje)",
        "PLACE_OF_BURIAL": "Real Colegiata Basílica de San Isidoro (León, Spanje)",
        "NOTES": "Isidoro (ca. 560 - Sevilla, 4 april 636), van christelijke familie en opleiding, ook deskundig in de profane cultuur, werd met zijn literaire en erudiete werken een referentiepunt voor de hele Middeleeuwen. Aartsbisschop van Sevilla gedurende ongeveer vijfendertig jaar, bevorderde hij, ook door middel van enkele lokale concilies, een liturgische en canonieke wetgeving van fundamenteel belang voor de Iberische Kerk.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal Santa Maria de la Sede van Sevilla?"
    },
    "StVincentFerrer_39": {
        "SUBJECT": "Sint Vincent Ferrer, priester",
        "PLACES": "",
        "PLACE_OF_DEATH": "Vannes, Frankrijk",
        "PLACE_OF_BIRTH": "València, Spanje",
        "PLACE_OF_BURIAL": "Kathedraal van Sint Pieter in Vannes, Frankrijk",
        "NOTES": "Vincent (València, Spanje, 1350 - Vannes, Frankrijk, 5 april 1419), dominicaan, wijdde zich na genezing van een ernstige ziekte met fervor aan de prediking van het Evangelie. In een Kerk die gedesoriënteerd was door de interne tegenstelling binnen het pausdom, tussen Rome en Avignon, trokken zijn dringende oproepen tot bekering de menigten aan, vooral in Spanje, Frankrijk en Noord-Italië.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Sint Pieter in Vannes, Frankrijk"
    },
    "StJohnBaptistDeLaSalle_40": {
        "SUBJECT": "Sint Johannes Baptist de la Salle, priester",
        "PLACES": "",
        "PLACE_OF_DEATH": "Saint Yon bij Rouen, Frankrijk",
        "PLACE_OF_BIRTH": "Reims, Frankrijk",
        "PLACE_OF_BURIAL": "Johannes Baptist de La Salle werd begraven in de kerk van Saint-Sever, een wijk van Rouen. In 1734 werd zijn lichaam teruggebracht naar Saint-Yon in de kapel van zijn pensionaat, en in 1835 werd het overgebracht naar die van de Normale School van Rouen. In Reims werd in 1898 een kerk aan hem gewijd. In 1937 werden zijn relieken overgebracht naar Rome.",
        "NOTES": "Johannes de La Salle (Reims, Frankrijk, 30 april 1651 - Saint Yon bij Rouen, 7 april 1719), na de dood van zijn ouders zorgde hij voor zijn vele broers en zussen. Nadat hij tot priester was gewijd, wijdde hij zich aan kansarme jongeren door scholen voor armen te openen en teksten voor de opleiding van leraren te schrijven. Hij stichtte de Congregatie van de Broeders van de Christelijke Scholen, gewijd aan volkseducatie.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk en Heiligdom van Johannes de La Salle, Generaalhuis Broeders van de Christelijke Scholen, Rome"
    },
    "StStanislaus_41": {
        "SUBJECT": "Sint Stanislaus, bisschop en martelaar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Krakau, Polen",
        "PLACE_OF_BIRTH": "Szczepanowice, Polen",
        "PLACE_OF_BURIAL": "Kathedraal van Krakau, Polen",
        "NOTES": "Stanislaus (Szczepanowice, Polen, ca. 1030 - Krakau, 11 april 1079), bisschop van Krakau, was een zorgzame herder voor zijn kudde: hij voltooide de kerstening van het land, hervormde de geestelijkheid en zorgde voor de armen. Na conflicten met koning Boleslaus II werd hij door deze vermoord. Uitgeroepen tot patroonheilige van de natie, werd Stanislaus altijd vereerd door het Poolse volk; zijn relieken, in de kathedraal van Krakau, werden een voortdurend pelgrimsoord.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Krakau"
    },
    "StMartinPope_42": {
        "SUBJECT": "Sint Martinus I, paus en martelaar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Cherson (huidige Akherson), Oekraïne",
        "PLACE_OF_BIRTH": "Todi, Perugia, Italië",
        "PLACE_OF_BURIAL": "Martinus werd begraven in Cherson in de basiliek van Santa Maria ad Blachernas, waar hij werd vereerd vanwege de vele wonderen die aan zijn voorspraak werden toegeschreven. Later werd zijn lichaam overgebracht naar Rome en mogelijk begraven in de kerk van San Martino ai Monti.",
        "NOTES": "Martinus (Todi, Perugia, eind 6e eeuw - Cherson, huidige Akherson, Oekraïne, 16 september 655) werd tot paus gekozen (649) tijdens de laatste christologische controverses. Omdat hij standvastig de leer van de twee wilskrachten van Christus, de goddelijke en de menselijke, verdedigde, wekte hij de woede van de Byzantijnse keizer Constans II, die hem verbande naar de Krim, waar hij stierf.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van San Martino ai Monti, Rome"
    },
    "StAnselm_43": {
        "SUBJECT": "Sint Anselmus van Canterbury, bisschop en kerkleraar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Canterbury, Verenigd Koninkrijk",
        "PLACE_OF_BIRTH": "Aosta, Italië",
        "PLACE_OF_BURIAL": "Anselmus stierf op 21 april 1109, op Witte Woensdag, en werd begraven in de kathedraal van Canterbury. Zijn stoffelijke resten werden echter opgegraven tijdens de religieuze onrusten die plaatsvonden tijdens het bewind van Hendrik VIII van Engeland en raakten toen verloren.",
        "NOTES": "Anselmus (Aosta, 1033/1034 - Canterbury, Verenigd Koninkrijk, 21 april 1109), ongeveer dertig jaar monnik en abt van Bec in Normandië, werd aartsbisschop van Canterbury en primaat van Engeland. Hij streed voor de vrijheid van de Kerk tegen de inmenging van de politieke macht. Als diepzinnig theoloog wist hij de rol van de rede te waarderen bij het verdiepen van de geloofsmysteries.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Canterbury, Verenigd Koninkrijk"
    },
    "StGeorge_44": {
        "SUBJECT": "Sint-Joris, martelaar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Nicomedië (huidig İzmit), Turkije | of | Lydda (huidig Lod) - Tel Aviv, Israël",
        "PLACE_OF_BIRTH": "Cappadocië, Turkije",
        "PLACE_OF_BURIAL": "Lydda, Tel Aviv (Israël)",
        "NOTES": "Joris, wiens graf zich in Lydda (huidig Lod, Israël) bevindt, werd vanaf ten minste de vierde eeuw geëerd als martelaar van Christus. Deze oude cultustraditie doet de historiciteit van de figuur erkennen, hoewel er geen zekere informatie over hem bestaat. Hij werd vaak afgebeeld als een ridder die, door de draak te verslaan, de triomf van het geloof over het kwaad symboliseert. De populariteit van de heilige in de middeleeuwen wordt aangetoond door de aanwezigheid van zijn lichaam in minstens dertig kerken in Frankrijk, Spanje, Duitsland, Italië en Nederland; zijn hoofd wordt tegenwoordig tentoongesteld in Venetië, Praag, Constantinopel en Lydda, terwijl drie van de bestaande armen van de heilige zich bevinden in Rome, Parijs en Conques. In de kerk van Sint-Joris in Lemine in Almenno San Salvatore (BG) hangt aan het plafond een rib van de draak die door Sint-Joris werd gedood. In Rome vertrouwde Belisarius (ca. 527) de poort van Sint-Sebastiaan en de kerk van Velabro toe aan de bescherming van de heilige, waar later de schedel van Sint-Joris werd overgebracht, gevonden in Cappadocië door paus Zacharias (744–752). Een deel van de schedel van Sint-Joris wordt bewaard in de kerk van Sint-Joris Martelaar in Oriolo (CS). In de Matrice-kerk van Matino, gewijd aan Sint-Joris, wordt een stuk van het scheenbeen van de heilige bewaard.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Joris (Lydda, Israël)"
    },
    "StFidelisSigmaringen_45": {
        "SUBJECT": "Sint-Fidelis van Sigmaringen, priester en martelaar",
        "PLACES": "Oostenrijk; Zwitserland",
        "PLACE_OF_DEATH": "Seewis im Prättigau, Zwitserland",
        "PLACE_OF_BIRTH": "Sigmaringen, Duitsland",
        "PLACE_OF_BURIAL": "Zijn hoofd werd naar Feldkirch gebracht (huidig Oostenrijk), terwijl de rest van zijn lichaam werd begraven in de kathedraal van Chur (Zwitserland), waar zijn stoffelijke resten nog steeds rusten.",
        "NOTES": "Fedele, in de wereld Marco (Sigmaringen, Duitsland, 1578 - Seewis im Prättigau, Zwitserland, 24 april 1622), kapucijn, doctor in utroque iure, leidde de eerste missie die werd gepromoot door de Congregatie de propaganda fide, die nog in oprichting was, naar de gebieden waar de protestantse Reformatie zich had verspreid. In het klimaat van sterke interne spanningen in Graubünden, verergerd door internationale politieke druk, riep de prediking van de katholieke religieuzen gewelddadige reacties op, waarvoor Fedele getuigenis aflegde van Christus tot aan zijn dood.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Chur, Zwitserland; Feldkirch, Oostenrijk"
    },
    "StMarkEvangelist_46": {
        "SUBJECT": "Sint Marcus Evangelist",
        "PLACES": "Venetië, Alexandrië, Caïro, Rome",
        "PLACE_OF_DEATH": "Alexandrië, Egypte",
        "PLACE_OF_BIRTH": "Palestina of Cyprus",
        "PLACE_OF_BURIAL": "Aanvankelijk werden zijn overblijfselen vereerd in een kerk in Alexandrië, gebouwd op de plaats van het oudste mausoleum van Alexander de Grote. In de 7e eeuw werden zijn resten naar Venetië gebracht. De kathedraal van Sint Marcus in Caïro bewaart enkele relikwieën die vanuit de Basiliek van Sint Marcus in Venetië zijn overgebracht.",
        "NOTES": "Johannes, genaamd Marcus, is de zoon van Maria van Jeruzalem, in wiens huis de christelijke gemeenschap samenkomt en waar Petrus onderdak vindt na zijn bevrijding uit de gevangenis (cf. Hnd 12, 12). Neef van Barnabas, werkt hij samen met Paulus tijdens de eerste zendingsreis, tot in Pamfylië, waar hij zich van hem scheidt (cf. Hnd 12, 25; 15, 37-38). Geliefde leerling van Petrus – die hem «mijn zoon» noemt (1 Pt 5, 13) –, verschijnt hij opnieuw aan de zijde van Paulus in Rome (cf. Fm 24; Kol 4, 10). Aan Marcus heeft de traditie het Evangelie toegeschreven dat zijn naam draagt en de prediking van de apostel Petrus weerklinkt. Daarin wordt Jezus gepresenteerd als de «Christus, Zoon van God» (Mc 1, 1) en wordt verkondigd dat de Gekruisigde is opgestaan (cf. Mc 16, 6). Zijn feest wordt ook gevierd op 25 april door de Kopten en de Byzantijnen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint Marcus in Venetië, en Kathedraal van Sint Marcus in Caïro"
    },
    "StPeterChanel_47": {
        "SUBJECT": "Sint Peter Chanel, priester en martelaar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Futuna, Frans Oceanië",
        "PLACE_OF_BIRTH": "Montrevel-en-Bresse, Frankrijk,",
        "PLACE_OF_BURIAL": "De resten van de missionaris, haastig begraven, werden later opgeëist door M. Lavaux, Franse commandant van het marine-station van Tahiti, en in 1842 met een transportmiddel van de regering naar Frankrijk teruggebracht.",
        "NOTES": "Pieter (Montrevel-en-Bresse, Frankrijk, 12 juli 1803 - Futuna, Frans Oceanië, 28 april 1841), priester van de Sociëteit van Maria (Maristen), was een van de eerste missionarissen in West-Oceanië. Na enkele goede resultaten in het evangelisatiewerk, viel hij ten prooi aan de vijandigheid van de lokale religieuze leiders. Zijn martelaarschap droeg bij aan het dichter bij het geloof brengen van de bevolking van het eiland Futuna.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCatherineSiena_48": {
        "SUBJECT": "Sint Catharina van Siena, maagd en kerkleraar",
        "PLACES": "Siena, Rome",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Siena, Italië",
        "PLACE_OF_BURIAL": "Rome, Italië",
        "NOTES": "Catharina (Siena, 1347 - Rome, 29 april 1380) wijdde zich, op zeer jonge leeftijd, aan gebed en boetedoening in haar eigen huis; later werd ze toegelaten tot de «mantellate» van de Derde Orde van de Dominicanen. Ze voerde een intens openbaar optreden, zowel als vredesstichter in een door conflicten verscheurde samenleving, als een openhartige en gepassioneerde voorstander van de hervorming van de Kerk. Ze bevorderde de terugkeer van de paus uit Avignon en werkte aan het overwinnen van het grote schisma dat kort daarna ontstond in de Romeinse zetel en in heel het Westen. Ze schreef werken vol theologische inhoud en krachtige taal, waaronder de Dialoog van de goddelijke Voorzienigheid. Ze werd uitgeroepen tot patroonheilige van Italië in 1939 en van Europa in 1999.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Santa Maria sopra Minerva, Rome"
    },
    "StPiusV_49": {
        "SUBJECT": "Paus Pius V",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Bosco Marengo, Alessandria, Italië",
        "PLACE_OF_BURIAL": "Basiliek van Santa Maria Maggiore, Rome",
        "NOTES": "Michaël (geboren als Antonio) Ghislieri (Bosco Marengo, Alessandria, 17 januari 1504 - Rome, 1 mei 1572), dominicaan, was paus vanaf 1566. Hij voerde de eerste toepassing van het Concilie van Trente uit, te beginnen met de Romeinse curie en de stad Rome. Hij publiceerde de Catechismus (1566), zorgde voor de hervorming van het Brevier (1568) en het Missaal (1570). Hij bevorderde de verspreiding van het geloof in Europa en in het Oosten, en verdedigde het tegen de Ottomaanse expansie (Lepanto, 7 oktober 1571).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Santa Maria Maggiore, Rome"
    },
    "StJosephWorker_50": {
        "SUBJECT": "Sint-Jozef Arbeider",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Jozef, echtgenoot van de Maagd Maria en pleegvader van Jezus, wordt in de Evangeliën voorgesteld als \"timmerman\" (Mt 13, 55). Het was Pius XII die in 1955 deze herdenking invoerde om een \"christelijke zegen\" te geven aan de seculiere viering van 1 mei, die sinds de 19e eeuw in veel landen wordt gevierd als symbolische datum voor de strijd om erkenning van de rechten van arbeiders. Deze liturgische viering wil de grote waardigheid van menselijk werk benadrukken, dat het werk van de Schepper voortzet en werd gedeeld door de Zoon van God die mens werd, ook wel \"timmerman\" genoemd in de Evangeliën (Mc 6, 3). Laborem Exercens is een encycliek gepubliceerd door paus Johannes Paulus II op 14 september 1981. Het behandelt menselijk werk op de 90e verjaardag van de Rerum Novarum.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAthanasius_51": {
        "SUBJECT": "Heilige Athanasius, bisschop en kerkleraar",
        "PLACES": "Alexandrië, Egypte",
        "PLACE_OF_DEATH": "Alexandrië, Egypte",
        "PLACE_OF_BIRTH": "Alexandrië, Egypte",
        "PLACE_OF_BURIAL": "Koptische kathedraal van Sint Marcus, Alexandrië, Egypte",
        "NOTES": "Athanasius (ca. 300 - 373), bisschop van Alexandrië, was een vasthoudende verdediger van de volledige goddelijkheid van de Zoon, zoals verkondigd door het Concilie van Nicea (325) maar lange tijd bestreden door de volgelingen van Arius, die vaak werden gesteund door het keizerlijk hof: hierdoor onderging hij lange perioden van ballingschap. Het Leven van Sint Antonius, door hem geschreven, bevorderde de verspreiding van het monastieke ideaal in het Westen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Koptische kathedraal van Sint Marcus, Alexandrië, Egypte"
    },
    "StsPhilipJames_52": {
        "SUBJECT": "Heiligen Filippus en Jakobus, apostelen",
        "PLACES": "Rome; Jeruzalem; Hierapolis (het huidige Pamukkale), Turkije",
        "PLACE_OF_DEATH": "Hierapolis (het huidige Pamukkale), Turkije; en Jeruzalem",
        "PLACE_OF_BIRTH": "Betsaïda",
        "PLACE_OF_BURIAL": "Hierapolis (het huidige Pamukkale), Turkije; en Jeruzalem",
        "NOTES": "Filippus, afkomstig uit Betsaïda, wordt door Jezus geroepen om Hem te volgen; op zijn beurt nodigt hij Natanaël uit om de Messias te komen zien (cf. Joh 1, 43-46); hij is aanwezig, samen met Andreas, bij de vermenigvuldiging van de broden (cf. Joh 6, 1-15) en wanneer enkele Grieken, die voor Pasen naar Jeruzalem waren gekomen, Jezus willen zien (cf. Joh 12, 20-36). Tijdens het Laatste Avondmaal vraagt hij: \"Heer, toon ons de Vader en dat is genoeg voor ons\" (Joh 14, 8). Jakobus, zoon van Alfeüs, is een van de twaalf apostelen (cf. Mc 3, 18; Lc 6, 15). Paulus schrijft hem een specifieke verschijning van de Verrezene toe (cf. 1 Kor 15, 7). Hij genoot bijzonder eer en gezag in de eerste christelijke gemeenschappen (cf. Hand 15, 13-21; 21, 18; Gal 2, 9). De twee apostelen worden op één feestdag herdacht omdat, volgens een traditie, hun relieken onder het altaar van de basiliek van de Twaalf Apostelen in Rome werden geplaatst op de dag van de wijding (ca. 1 mei 565).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van de Heilige Apostelen, Rome, Italië; Armeense kerk van Sint Jakobus, Jeruzalem"
    },
    "StsNereusAchilleus_53": {
        "SUBJECT": "Heiligen Nereus en Achilleus, martelaren",
        "PLACES": "Rome, Italië",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Catacomben van Domitilla",
        "NOTES": "Nereus en Achilleus, volgens de traditie, waren twee soldaten die door het voorbeeld van de kracht van gemartelde christenen tot het geloof werden bekeerd en naar het martelaarschap werden geleid. Onthoofd op de Via Ardeatina, werden ze begraven op de begraafplaats van Domitilla. Hun martelaarschap, waarschijnlijk tijdens de eerste vervolging van Diocletianus (303-305), wordt beschreven door paus Damasus in het opschrift dat hij op hun graf plaatste. De twee martelaren, wiens cultus al sinds de 6e eeuw wordt bevestigd, worden op 12 mei herdacht in het Martyrologium Hieronymianum (5e-6e eeuw).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van de Heiligen Nereus en Achilleus, Rome"
    },
    "StPancras_54": {
        "SUBJECT": "Sint Pancratius, martelaar",
        "PLACES": "Rome, Italië",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Begraafplaats van Ottavilla, Rome",
        "NOTES": "Pancratius (3e of 4e eeuw), Romeins martelaar, werd begraven op de begraafplaats van Ottavilla, aan de Via Aurelia, zoals bevestigd door de cultustraditie, bevestigd door paus Symmachus (498-514) met de oprichting van een basiliek ter ere van hem op die plaats. Het oudste verslag van het martelaarschap beschrijft Pancratius als zeer jong, slechts veertien jaar oud. Hij wordt op 12 mei herdacht in het Martyrologium Hieronymianum (5e-6e eeuw).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint Pancratius, Rome"
    },
    "StMatthiasAp_55": {
        "SUBJECT": "Sint Mattias, apostel",
        "PLACES": "Padua, Italië; Trier, Duitsland",
        "PLACE_OF_DEATH": "Jeruzalem",
        "PLACE_OF_BIRTH": "Romeins Judea",
        "PLACE_OF_BURIAL": "Basiliek van Santa Giustina, Padua, Italië; Basiliek van Sint Mattias, Trier, Duitsland",
        "NOTES": "Mattias, getuige van het leven van Christus vanaf de doop tot zijn hemelvaart (cf. Hnd 1, 22), wordt na het verraad en de dood van Judas Iskariot bij de elf apostelen gevoegd (cf. Mt 27, 3-10; Hnd 1, 15-20.26). Met hem wordt het aantal van de Twaalf – symbool van het nieuwe Israël – hersteld, waarop de Heilige Geest neerdaalt op de dag van Pinksteren (cf. Hnd 2, 1-13). Hij wordt herinnerd in het Romeinse Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Santa Giustina, Padua, Italië; Basiliek van Sint Mattias, Trier, Duitsland"
    },
    "StJohnIPope_56": {
        "SUBJECT": "Heilige Johannes I, paus en martelaar",
        "PLACES": "Ravenna, Rome",
        "PLACE_OF_DEATH": "Ravenna, Italië",
        "PLACE_OF_BIRTH": "Siena of Chiusdino of Anghiari, Toscane, Italië",
        "PLACE_OF_BURIAL": "Basiliek van Sint-Pieter in Vaticaanstad",
        "NOTES": "Johannes († Ravenna, 18 mei 526), paus vanaf 523, werd door Theodorik, koning van de Goten, gedwongen een ambassade uit te voeren bij de keizer van het Oosten ten gunste van de arianen, die zeer talrijk waren onder de Germaanse volkeren. Hij stemde ermee in slechts gedeeltelijk de zaak van die ketterse component te steunen; hij onderging daarom de wraak van de koning en werd opgesloten in de gevangenis, waar hij stierf. Zijn lichaam werd overgebracht naar Rome in de Vaticaanse basiliek, waar hij als martelaar werd vereerd.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Pieter in Vaticaanstad"
    },
    "StBernardineSiena_57": {
        "SUBJECT": "Heilige Bernardinus van Siena, priester",
        "PLACES": "L'Aquila, Italië",
        "PLACE_OF_DEATH": "L'Aquila, Italië",
        "PLACE_OF_BIRTH": "Massa Marittima, Grosseto, Italië",
        "PLACE_OF_BURIAL": "Basiliek van Sint-Bernardinus in L'Aquila, Italië",
        "NOTES": "Bernardinus (Massa Marittima, Grosseto, 8 september 1380 - L’Aquila, 20 mei 1444), van de adellijke Sienese familie Albizzeschi, werd na zijn juridische studies opgenomen bij de Minderbroeders, waar hij zich aansloot bij de Observantiebeweging. Prediker van grote cultuur, directe concreetheid en grote populariteit, doorkruiste hij Midden- en Noord-Italië en bracht een intens christelijk leven teweeg. Hij verspreidde overal de devotie tot de naam van Jezus.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Bernardinus in L'Aquila, Italië"
    },
    "StBedeVenerable_58": {
        "SUBJECT": "Heilige Beda de Eerbiedwaardige, priester en leraar",
        "PLACES": "Durham, Verenigd Koninkrijk",
        "PLACE_OF_DEATH": "Jarrow, Verenigd Koninkrijk",
        "PLACE_OF_BIRTH": "Northumbria, Verenigd Koninkrijk",
        "PLACE_OF_BURIAL": "Kathedraal van Durham, Verenigd Koninkrijk",
        "NOTES": "Beda (Northumbria, Verenigd Koninkrijk, 672/673 - Jarrow, 26 mei 735) was een geleerde monnik die studie combineerde met contemplatie en boetedoening. In zijn Kerkgeschiedenis van het Engelse volk beschreef hij de bekering tot het christendom van die bevolkingen en de groei van de lokale Kerk.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Durham, Verenigd Koninkrijk"
    },
    "StGregoryVII_59": {
        "SUBJECT": "Heilige Gregorius VII, paus",
        "PLACES": "Salerno, Italië",
        "PLACE_OF_DEATH": "Salerno, Italië",
        "PLACE_OF_BIRTH": "Sovana, Italië",
        "PLACE_OF_BURIAL": "Kathedraal van Salerno, Italië",
        "NOTES": "Ildebrando (Sovana, Grosseto, 1025/1030 - Salerno, 25 mei 1085), monnik, door paus Leo IX geroepen om mee te werken aan de hervorming van de Kerk, nam een vooraanstaande rol in de Romeinse curie. Verkozen tot paus (1073), claimde hij de autonomie van de geestelijke macht ten opzichte van de wereldlijke macht en oefende hij een constante zorg uit voor de universele Kerk. Na gewelddadige tegenstand van Hendrik IV, koning van Duitsland en keizer, stierf hij in ballingschap.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Salerno, Italië"
    },
    "StMaryMagdalenePazzi_60": {
        "SUBJECT": "Heilige Maria Magdalena de Pazzi, maagd",
        "PLACES": "Florence, Italië",
        "PLACE_OF_DEATH": "Florence, Italië",
        "PLACE_OF_BIRTH": "Florence, Italië",
        "PLACE_OF_BURIAL": "Kerk van Santa Maria Maddalena de' Pazzi, Florence",
        "NOTES": "Maria Maddalena (Florence, 2 april 1566 - 25 mei 1607), behorend tot de belangrijke Florentijnse familie de’ Pazzi, werd karmelietes. In haar intense leven van gebed en boetedoening, verrijkt door mystieke ervaringen, voelde ze diep de urgentie van de hervorming van de Kerk. Met profetische vurigheid en evangelische vrijheid van spreken richtte ze zich per brief tot enkele kerkelijke autoriteiten van die tijd, waaronder de aartsbisschop van Florence en paus Sixtus V zelf, en drong aan op de noodzakelijke kerkelijke vernieuwing, te beginnen bij de geestelijkheid en de religieuzen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Santa Maria Maddalena de' Pazzi, Florence"
    },
    "StPhilipNeri_61": {
        "SUBJECT": "Heilige Filippo Neri, priester",
        "PLACES": "Rome, Italië",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Florence, Italië",
        "PLACE_OF_BURIAL": "Chiesa Nuova, Rome",
        "NOTES": "Filippo (Florence, 21 juli 1515 - Rome, 26 mei 1595), die op jonge leeftijd naar Rome kwam, wijdde zich aan de zorg voor ongeneeslijk zieken en arme pelgrims. Na zijn priesterwijding was hij vaak in de biechtstoel te vinden en vierde hij de Eucharistie met intense devotie, tot aan mystieke vervoering toe. Uit de periodieke ontmoetingen met een groep van zijn boetelingen – die hij op een vreugdevolle manier onderhield met spirituele dialogen en recreatieve, culturele en liefdadigheidsactiviteiten – ontstonden de ervaring van het «Oratorium» en de Congregatie van priesters die dezelfde naam draagt, erkend door Gregorius XIII op 15 juli 1575.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Chiesa Nuova, Rome"
    },
    "StAugustineCanterbury_62": {
        "SUBJECT": "Heilige Augustinus van Canterbury, bisschop",
        "PLACES": "Canterbury, Verenigd Koninkrijk",
        "PLACE_OF_DEATH": "Canterbury, Verenigd Koninkrijk",
        "PLACE_OF_BIRTH": "Rome, Italië",
        "PLACE_OF_BURIAL": "Kathedraal van Canterbury, Verenigd Koninkrijk",
        "NOTES": "Augustinus († Canterbury, Verenigd Koninkrijk, ca. 604), abt van het klooster van Sint-Andreas op de Caelius in Rome, was een leerling van Gregorius de Grote, die hem samen met enkele metgezellen uitzond om de Angelsaksische bevolkingen van Engeland te evangeliseren (596) met een stijl gebaseerd op respect voor de tradities van die volkeren. Zijn prediking, uitgevoerd met evangelische zachtheid en voorbeeldig leven, trok de koning van Kent en zijn hele volk naar het christendom. Als eerste aartsbisschop van Canterbury wordt hij door katholieken en anglicanen beschouwd als de stichter van de Engelse Kerk. Zijn gedachtenis wordt op 26 mei gevierd in de Gallische redactie van het Jeronimiaanse Martyrologium.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Canterbury, Verenigd Koninkrijk"
    },
    "Visitation_63": {
        "SUBJECT": "Visitatie van de Heilige Maagd Maria",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Maria, heilige ark van het Nieuwe Verbond, gaat snel naar haar familielid Elisabetta (cf. Lc 1, 36) die haar verwelkomt als de Moeder van haar Heer (cf. Lc 1, 39-56). «Een maagd is zwanger van God, en een onvruchtbare is zwanger van een maagd, het kind van de onvruchtbaarheid springt op bij de zwangerschap van de maagd»: zo bezingt Efrem de Syriër het mysterie van dit feest. Door de werking van de Geest ontmoeten de kinderen elkaar in de ontmoeting van de moeders en de twee Testamenten: de een springt van vreugde in de aanwezigheid van de ander; de tijden zijn vervuld. In Maria zingt ook de Kerk haar Magnificat voor de grote dingen die God in haar heeft gedaan (cf. Lc 1, 46-55). De maand mei, traditioneel verbonden met de Mariadevotie, vindt in dit feest een afsluiting met een duidelijke bijbelse smaak.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van de Visitatie, Ein Kerem, Israël"
    },
    "StJustinMartyr_64": {
        "SUBJECT": "Heilige Justinus martelaar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Nablus, Palestina",
        "PLACE_OF_BURIAL": "Begraafplaats van Santa Ciriaca (Basiliek van San Lorenzo buiten de Muren); Collegiale Kerk van Paus San Silvestro, Fabrica di Roma (onzekere identificatie?)",
        "NOTES": "Justinus (Flavia Neapolis, het huidige Nablus, Palestina, begin 2e eeuw - Rome, 165) was een gepassioneerde zoeker naar de waarheid. Nadat hij in Christus de ware wijsheid had gevonden, zette hij zich in om deze te verdiepen en te onderwijzen, ook met behulp van de filosofie. Hij schreef twee Apologieën van het christendom – in de eerste waarvan de oudste beschrijving van de eucharistieviering, in zijn essentiële structuur, te vinden is – en de Dialoog met Trypho, in confrontatie met de Joodse omgeving. Veroordeeld tot de dood als christen, gaf hij volledige getuigenis van de Waarheid. Zijn nagedachtenis wordt ook op 1 juni door de Orthodoxen gevierd.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsMarcellinusPeter_65": {
        "SUBJECT": "Heiligen Marcellinus en Petrus, martelaren",
        "PLACES": "Rome, Italië",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Catacombe van de Heiligen Marcellinus en Petrus \"Ad duas lauros\", Rome, Italië",
        "NOTES": "Marcellinus, priester, en Petrus, exorcist, werden gemarteld in Rome onder Diocletianus (303-305), aan de Via Casilina, in de buurt van Tor Pignattara. De toekomstige paus Damasus kon in zijn jeugd het verhaal van hun dood verzamelen uit de getuigenis van dezelfde beul. De twee martelaren worden genoemd in het Romeinse Canon en herdacht op 2 juni door het Martyrologium Hieronymianum (5e-6e eeuw).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Catacombe van de Heiligen Marcellinus en Petrus \"Ad duas lauros\", Rome, Italië"
    },
    "StsCharlesLwanga_66": {
        "SUBJECT": "Heilige Charles Lwanga en gezellen, martelaren",
        "PLACES": "Namugongo, Oeganda",
        "PLACE_OF_DEATH": "Kampala, Oeganda",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Basiliek van de Heilige Martelaren van Oeganda, Namugongo, Oeganda",
        "NOTES": "Charles Lwanga († Kampala, Oeganda, 3 juni 1886), hoofd van de pages van Mutesa I, koning van Buganda (in het huidige Oeganda), werd samen met andere hoogwaardigheidsbekleders van het koninkrijk beschuldigd van het aantrekken van de wraak van de geesten vanwege zijn geloof in Christus. Hij werd veroordeeld tot de brandstapel samen met eenentwintig andere metgezellen, meestal zeer jong. Samen met deze eerste katholieke martelaren van zwart Afrika, gaven ook enkele anglicaanse christenen hun leven voor Christus.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van de Heilige Martelaren van Oeganda, Namugongo, Oeganda"
    },
    "StBoniface_67": {
        "SUBJECT": "Heilige Bonifatius, bisschop en martelaar",
        "PLACES": "Fulda, Duitsland",
        "PLACE_OF_DEATH": "Dokkum, Nederland",
        "PLACE_OF_BIRTH": "Wessex, Verenigd Koninkrijk",
        "PLACE_OF_BURIAL": "Abdij van Fulda, Duitsland",
        "NOTES": "Winfried, de naam die paus Gregorius II veranderde in Bonifatius (Wessex, Verenigd Koninkrijk, ca. 675 - Dokkum, Nederland, 754), was monnik in de abdij van Nursling (Verenigd Koninkrijk). Van hieruit begon hij, volgens de traditie van het insulaire monnikendom, te pelgrimeren op het Europese vasteland. Door de paus als missionaris naar de Germaanse volkeren gestuurd, werd hij vervolgens tot aartsbisschop gekozen en werkte hij in Hessen en Thüringen, waar hij verschillende bisdommen en kloosters stichtte. Op hoge leeftijd begon hij een missie onder de Friezen, maar vond daar de dood door toedoen van rovers. Hij werd begraven in Fulda (Duitsland).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Abdij van Fulda, Duitsland"
    },
    "StNorbert_68": {
        "SUBJECT": "Heilige Norbertus",
        "PLACES": "Praag, Tsjechië",
        "PLACE_OF_DEATH": "Maagdenburg, Duitsland",
        "PLACE_OF_BIRTH": "Xanten, Duitsland",
        "PLACE_OF_BURIAL": "Strahovklooster, Praag, Tsjechië",
        "NOTES": "Norbertus (Xanten, Duitsland, 1080/1085 - Maagdenburg, 6 juni 1134) begon na zijn bekering, hoewel nog leek, met rondtrekkende prediking. In Prémontré (Frankrijk) verzamelde hij een groep discipelen, geestelijken en leken, waaruit de Orde van de Premonstratenzers ontstond. Als aartsbisschop van Maagdenburg wijdde hij zich aan de hervorming van de geestelijkheid.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Strahovklooster, Praag, Tsjechië"
    },
    "StEphrem_69": {
        "SUBJECT": "Heilige Efrem, diaken en leraar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Edessa (huidige Şanliurfa), Turkije",
        "PLACE_OF_BIRTH": "Nisibis (huidige Nusaybin), Turkije",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Efrem (Nisibis, huidige Nusaybin, Turkije, ca. 306 - Edessa, huidige Şanliurfa, 9 juni 373) droeg bij aan de oprichting van een theologische school, eerst in zijn vaderland, daarna in Edessa, waar hij naartoe verhuisde na de overname van Nisibis door de Perzen. Hij componeerde liturgische hymnen vol beelden en ritmes die hem beroemd maakten in het hele christelijke Oosten. Hij vervulde het diakenambt voorbeeldig in onderwijs, liturgische animatie en hulp aan de behoeftigen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBarnabasAp_70": {
        "SUBJECT": "Heilige Barnabas, apostel",
        "PLACES": "",
        "PLACE_OF_DEATH": "Cyprus",
        "PLACE_OF_BIRTH": "Cyprus",
        "PLACE_OF_BURIAL": "Klooster van de Heilige Barnabas, Cyprus",
        "NOTES": "Barnabas – \"wat betekent 'zoon van de vertroosting'\" (Hand. 4, 36) – is een Leviet uit Cyprus, \"een deugdzaam man [...] vol van de Heilige Geest en geloof\" (Hand. 11, 24). Hij is degene die Paulus aan de apostelen voorstelt (vgl. Hand. 9, 27) en hem introduceert in Antiochië; samen werken ze aan de opbouw van die gemeenschap (vgl. Hand. 11, 26). Hij staat opnieuw aan Paulus' zijde tijdens de eerste zendingsreis en bij de vergadering in Jeruzalem (vgl. Hand. 13, 4-14; 15, 2-4). Na hun scheiding keert hij terug naar Cyprus (vgl. Hand. 15, 39). Zijn naam is opgenomen in het Romeinse Canon. https://goo.gl/maps/Azd4UBwMtHvhaxGVA",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Klooster van de Heilige Barnabas, Cyprus"
    },
    "StAnthonyPadua_71": {
        "SUBJECT": "Sint-Antonius van Padua, priester en kerkleraar",
        "PLACES": "Lissabon, Portugal; Hermitage van Montepaolo, Forli'; Rimini; Padua",
        "PLACE_OF_DEATH": "Padua, Italië",
        "PLACE_OF_BIRTH": "Lissabon, Portugal",
        "PLACE_OF_BURIAL": "Basiliek van Sint-Antonius, Padua, Italië",
        "NOTES": "Antonius, geboren als Fernando (Lissabon, Portugal, ca. 1190/1195 - Padua, 13 juni 1231), trad na een intens ascetisch leven bij de reguliere kanunniken van Augustinus in Coimbra toe tot de Minderbroeders met het verlangen, dat door ziekte niet werd vervuld, om op missie naar Marokko te gaan. Hij was de eerste franciscaan die theologie onderwees, met toestemming van Sint-Franciscus zelf. Met zijn grote bijbelse kennis en effectieve prediking van het Evangelie, oefende hij zijn bediening uit in Noord-Italië en Zuid-Frankrijk, waar hij vele bekeringen teweegbracht. Hij eindigde zijn leven in Padua, waar hij bijdroeg aan de vrede in de stad: daar bleven zijn stoffelijke resten, die veel vereerd worden.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Antonius, Padua, Italië"
    },
    "StRomuald_72": {
        "SUBJECT": "Sint-Romualdus, abt",
        "PLACES": "Fabriano, Italië; Jesi, Italië; Camaldoli, Arezzo; Abdij van Santa Maria di Sitria, Monte Cucco; Valdicastro",
        "PLACE_OF_DEATH": "Abdij van San Salvatore in Valdicastro, Ancona, Italië",
        "PLACE_OF_BIRTH": "Ravenna, Italië",
        "PLACE_OF_BURIAL": "Kerk van de Heiligen Blasius en Romualdus in Fabriano, Italië",
        "NOTES": "Romualdus (Ravenna, midden 10e eeuw - Valdicastro, Ancona, 19 juni 1027), na een korte cenobitische ervaring in de abdij van Sant'Apollinare in Classe, begon een streng kluizenaarsleven, waarbij hij door zijn voorbeeld de hervorming van het monnikendom stimuleerde en enkele stichtingen oprichtte, waaronder Camaldoli, bij Arezzo. Sint-Pieter Damiani schreef zijn leven.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van de Heiligen Blasius en Romualdus in Fabriano, Italië; Kathedraal van Jesi relikwie van de arm"
    },
    "StAloysiusGonzaga_73": {
        "SUBJECT": "Sint-Aloysius Gonzaga, religieus",
        "PLACES": "Castiglione delle Stiviere; Rome",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Castiglione delle Stiviere, Mantova, Italië",
        "PLACE_OF_BURIAL": "Kerk van Sint Ignatius van Loyola, Rome; schedel wordt bewaard in de basiliek die naar hem is vernoemd in Castiglione delle Stiviere",
        "NOTES": "Lodewijk (Castiglione delle Stiviere, Mantova, 9 maart 1568 - Rome, 21 juni 1591), oudste erfgenaam van het Gonzaga-markiezaat van zijn geboortestad, gaf ondanks de sterke tegenstand van zijn vader het hofleven en zijn carrière op en trad toe tot de Sociëteit van Jezus, waar hij, begiftigd met een levendige intelligentie en sterke wil, kon profiteren van de geestelijke leiding van de heilige Robertus Bellarmino. Zijn genereuze toewijding aan de armen en zieken tastte zijn delicate fysieke constitutie aan en leidde binnen enkele jaren tot zijn dood.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Sint Ignatius van Loyola, Rome"
    },
    "StPaulinusNola_74": {
        "SUBJECT": "Sint Paulinus van Nola, bisschop",
        "PLACES": "Nola, Italië",
        "PLACE_OF_DEATH": "Nola, Italië",
        "PLACE_OF_BIRTH": "Bordeaux, Frankrijk",
        "PLACE_OF_BURIAL": "Kathedraal van Nola",
        "NOTES": "Paulinus (Bordeaux, Frankrijk, ca. 355 - Nola, Napels, 22 juni 431), een geleerde man, gouverneur van Campanië, trok zich terug uit het openbare leven en wijdde zich samen met zijn vrouw Therasia aan een ascetisch leven in de buurt van Nola. Hij werd verkozen tot bisschop van die stad en leidde zijn kerk gedurende tweeëntwintig jaar met zachtheid en ijver. Hij stond in contact met Ambrosius van Milaan, Martinus van Tours, Augustinus. Ook bedreven in de poëzie, schreef hij gedichten vol eruditie en geloof. Hij wordt herdacht op 22 juni in het Jeronimiaanse Martyrologium (5e-6e eeuw). Zie voor de kwestie van de relieken https://www.diocesinola.it/comunicazioni-sociali/indialogo-blog/post/2020/5/reliquie-paolino",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Nola"
    },
    "StsJohnFisherThomasMore_75": {
        "SUBJECT": "Heiligen Johannes Fisher, bisschop en martelaar en Thomas More, martelaar",
        "PLACES": "Londen, Verenigd Koninkrijk",
        "PLACE_OF_DEATH": "Londen, Verenigd Koninkrijk",
        "PLACE_OF_BIRTH": "respectievelijk Beverley en Londen, Verenigd Koninkrijk",
        "PLACE_OF_BURIAL": "Kerk van Sint Petrus ad Vincula, Londen, Verenigd Koninkrijk",
        "NOTES": "Giovanni Fisher (Beverley, Verenigd Koninkrijk, ca. 1469 - Londen, 22 juni 1535), bisschop van Rochester en kanselier van de universiteit, werd gedreven door pastorale naastenliefde en christelijk geïnspireerde humanistische cultuur. Thomas More (Londen, 7 februari 1477 - 22 juni 1535), een leek met grote cultuur en politieke ervaring, was kanselier van het koninkrijk. Beiden verzetten zich tegen de poging van koning Hendrik VIII om van Rome de ontbinding van zijn huwelijk te verkrijgen en vooral tegen zijn aanspraak om het hoofd van de Kerk van Engeland te worden, waardoor de kerkelijke gemeenschap werd verbroken. Ze werden beiden ter dood gebracht vanwege hun consequente getuigenis.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Sint Petrus ad Vincula, Londen, Verenigd Koninkrijk"
    },
    "NativityJohnBaptist_76": {
        "SUBJECT": "Geboorte van Sint Johannes de Doper",
        "PLACES": "Sebaste, Palestina; Macheronte, Jordanië; Rome, Italië",
        "PLACE_OF_DEATH": "Macheronte, Jordanië",
        "PLACE_OF_BIRTH": "Ein Kerem, Palestina / Israël",
        "PLACE_OF_BURIAL": "Sebaste, Palestina",
        "NOTES": "Johannes de Doper is de enige heilige - naast de Moeder van de Heer - van wie de Kerk zowel de geboorte in de hemel als die volgens het vlees viert. Profeet vanaf de moederschoot (cf. Lc 1, 41), getuigt Johannes van het Lam van God dat in de wereld is gekomen (cf. Joh 1, 29-34). \"Vriend van de Bruidegom\" (Joh 3, 29), verheugt hij zich in het voorbereiden van de wegen voor de sterkere dan hij door middel van het woord, de doop van bekering en het geven van zijn eigen leven (cf. Lc 1, 76; Mc 1, 7-8; 6, 17-29). Zo becommentarieert Augustinus de datum van het huidige feest: \"Het Woord is geboren op 25 december, wanneer de dagen beginnen te lengen, terwijl de Stem vóór het Woord is geboren, maar wanneer de dagen beginnen te korten: 'Hij moet groter worden, ik daarentegen moet kleiner worden' (Joh 3, 30).\"",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van de Heilige Johannes de Doper en Evangelist, Rome"
    },
    "StCyrilAlexandria_77": {
        "SUBJECT": "Sint Cyrillus van Alexandrië, bisschop en kerkleraar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Alexandrië, Egypte",
        "PLACE_OF_BIRTH": "Theodosia (huidige el-Mahalla el-Kubra), Egypte",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Cyrillus, bisschop van Alexandrië in Egypte van 412 tot 444, verdedigde krachtig de zuiverheid van het geloof in Christus. Auteur van talrijke theologische geschriften, pleitte hij met vastberadenheid voor de erkenning van Maria als Moeder van God, vooral op het Concilie van Efeze (431). Zijn nagedachtenis wordt op deze dag ook gevierd door de Kopten en de Byzantijnen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StIrenaeus_78": {
        "SUBJECT": "Sint Irenaeus, bisschop en martelaar",
        "PLACES": "Lyon, Frankrijk",
        "PLACE_OF_DEATH": "Lyon, Frankrijk",
        "PLACE_OF_BIRTH": "Smyrna, Turkije",
        "PLACE_OF_BURIAL": "Lyon, Frankrijk",
        "NOTES": "Irenaeus (ca. 130-200), afkomstig uit Klein-Azië, had op jonge leeftijd in Smyrna de prediking van de oudere heilige Polycarpus gehoord, een schakel met de apostolische getuigenis. Bisschop van Lyon, tijdens de controverse tussen Rome en de kerken van Azië over de datum van Pasen was hij – in naam en daad – een man van vrede, die met openheid het respect voor legitieme diversiteit ondersteunde. Tegenover het rigorisme van de montanisten en het spiritualisme van de gnostici stelde hij in zijn hoofdwerk (Tegen de ketterijen) de integriteit van de apostolische Traditie, ontvangen en doorgegeven in de gemeenschap van de ene Kerk. Het was heilige Hiëronymus (ca. 347-420) die hem als eerste als martelaar beschouwde, hoewel de omstandigheden van zijn dood onbekend zijn.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "https://en.wikipedia.org/wiki/Saint_Irenaeus_Church,_Lyon; het graf werd vernietigd door de hugenoten tijdens de godsdienstoorlogen"
    },
    "StsPeterPaulAp_79": {
        "SUBJECT": "Heilige Petrus, apostel",
        "PLACES": "San Pietro in Montorio, Rome San Pietro in Vincoli, Rome Santa Pudenziana, Rome",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "Betsaïda, Meer van Galilea, huidig Israël",
        "PLACE_OF_BURIAL": "Basiliek van Sint-Pieter in Vaticaanstad",
        "NOTES": "Simon, visser uit Betsaïda, een van de eerste discipelen van Christus (cf. Mc 1, 16-20), wordt gekozen als de «eerste» (Mt 10, 2) onder de Twaalf. Door zijn naam te veranderen in Petrus, vertrouwt Jezus hem de taak toe om de broeders in het geloof te bevestigen en de kudde van zijn Kerk te weiden (cf. Mt 16, 13-19; Lc 22, 31-32; Joh 21, 15-19). Paulus van Tarsus, veroverd door Christus op de weg naar Damascus (cf. Hand 9, 1-19; Fil 3, 12), wijdt zichzelf volledig aan de dienst van het begrip en de verkondiging van het nieuwe bestaan dat hij leeft in Christus Jezus zijn Heer (cf. Ef 3, 1-4; 1 Kor 9, 16; Rom 6, 4; Gal 2, 20). Beide apostelen, die «op verschillende manieren de ene familie van Christus hebben verzameld» (Prefatie), bezegelden hun getuigenis aan Christus met het martelaarschap in Rome, in de jaren zestig van de eerste eeuw. In de Depositio martyrum (336) worden ze samen herdacht op 29 juni.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Pieter in Vaticaanstad; Kerk van Sint-Pieter in Kafarnaüm"
    },
    "FirstMartyrsRome_80": {
        "SUBJECT": "Heilige Eerste Martelaren van de Kerk van Rome",
        "PLACES": "Rome",
        "PLACE_OF_DEATH": "Rome",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Catacomben",
        "NOTES": "De Eerste Martelaren van de Kerk van Rome zijn «de grote menigte» christenen die door keizer Nero werden gedood in een poging om de verdenking van de brand van de stad (juli 64) van zichzelf af te leiden. Zoals de heidense historicus Tacitus in zijn Annalen getuigt, wekten deze onschuldigen, onderworpen aan «zeer verfijnde martelingen», «een gevoel van medelijden op, aangezien ze duidelijk niet voor het algemeen welzijn, maar voor de wreedheid van een enkeling werden geofferd».",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThomasAp_81": {
        "SUBJECT": "Sint Thomas Apostel",
        "PLACES": "Ortona, Italië; Chennai, India",
        "PLACE_OF_DEATH": "Mylapore, India",
        "PLACE_OF_BIRTH": "Galilea, Romeins Palestina",
        "PLACE_OF_BURIAL": "1e-3e eeuw: Mylapore (huidig Chennai), India; 3e eeuw-?: Edessa (huidig Şanlıurfa), Turkije: ?-13e eeuw: Eiland Chios in de Egeïsche Zee; 13e eeuw-heden: Basiliek van Sint Thomas, Ortona, Italië",
        "NOTES": "Thomas, «Didymus genoemd» – wat «tweeling» betekent –, is «een van de Twaalf» (Joh 20, 24; vgl. Mc 3, 18). Wanneer Jezus terug wil keren naar Judea om Lazarus uit het graf te wekken, spoort Thomas de andere discipelen aan om de Meester te volgen en bereid te zijn «met hem te sterven» (Joh 11, 16); tijdens het laatste avondmaal vraagt hij de Meester om te laten zien wat «de weg» is waarover hij spreekt (vgl. Joh 14, 5). Afwezig wanneer Jezus verschijnt op de avond van zijn opstanding, blijft hij, bij de aankondiging van de andere discipelen, ongelovig en, «acht dagen later» (Joh 20, 26), ontvangt hij de gave om de Verrezene te zien en hem te verkondigen als «Mijn Heer en mijn God» (Joh 20, 28). Het Jeronimiaanse Martyrologium (5e-6e eeuw) herinnert aan de overbrenging van zijn lichaam naar Edessa op 3 juli.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint Thomas, Ortona, Italië; Kathedraal van Sint Thomas, Chennai (Madras), India"
    },
    "StElizabethPortugal_82": {
        "SUBJECT": "Sint Elisabeth van Portugal",
        "PLACES": "Coimbra, Portugal",
        "PLACE_OF_DEATH": "Estremoz, Portugal",
        "PLACE_OF_BIRTH": "Aragon, Spanje",
        "PLACE_OF_BURIAL": "Klooster van Santa Clara-a-Nova, Coimbra, Portugal",
        "NOTES": "Elisabeth (Spanje, 1269/1270 - Estremoz, Portugal, 4 juli 1336), dochter van Peter, de toekomstige koning van Aragon, werd op twaalfjarige leeftijd uitgehuwelijkt aan Dionysius, koning van Portugal. Ze ondersteunde moedig het moeilijke huwelijksleven en werd een bemiddelaar in de ernstige conflicten die de familie en het koninkrijk verstoorden. Na de dood van haar man werd ze een derde-orde franciscanes en wijdde zich volledig aan gebed en liefdadigheid jegens de armen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Klooster van Santa Clara-a-Nova, Coimbra, Portugal"
    },
    "StAnthonyZaccaria_83": {
        "SUBJECT": "Sint Antonius Zaccaria, priester",
        "PLACES": "Cremona, Italië; Milaan, Italië",
        "PLACE_OF_DEATH": "Cremona, Italië",
        "PLACE_OF_BIRTH": "Cremona, Italië",
        "PLACE_OF_BURIAL": "Kerk van de Heilige Paulus en Barnabas oftewel heiligdom van de Heilige Antonio Maria Zaccaria, Milaan",
        "NOTES": "Antonio (Cremona, 1502/1503 - 5 juli 1539), arts, zorgde voor de armen. Na zijn priesterwijding stichtte hij de Sociëteit van de Clerici Regolari van Sint Paulus – Barnabieten genoemd naar de kerk van Sint Barnabas in Milaan waar ze hun oorsprong vonden – en een Sociëteit van gehuwden, voor heiligheid in het huwelijk. Met zijn prediking hernieuwde hij het geloof en de volksdevotie.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van de Heilige Paulus en Barnabas oftewel heiligdom van de Heilige Antonio Maria Zaccaria, Milaan"
    },
    "StMariaGoretti_84": {
        "SUBJECT": "Heilige Maria Goretti, maagd en martelares",
        "PLACES": "Corinaldo, Italië; Nettuno, Italië",
        "PLACE_OF_DEATH": "Nettuno (RM), Italië",
        "PLACE_OF_BIRTH": "Corinaldo (Ancona), Italië",
        "PLACE_OF_BURIAL": "Heiligdom van Onze-Lieve-Vrouw van Genade en van de Heilige Maria Goretti, Nettuno, Italië",
        "NOTES": "Maria (Corinaldo, Ancona, 16 oktober 1890 - Nettuno, Rome, 6 juli 1902), afkomstig uit een familie van landarbeiders, groeide op in Le Ferriere di Conca, een arme en ongezonde omgeving in de Pontijnse vlakte. Toen ze zich verzette tegen een poging tot geweld door een jongeman, werd ze brutaal vermoord maar vergaf haar aanvaller, die haar heiligverklaring (1950) kon bijwonen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Heiligdom van Onze-Lieve-Vrouw van Genade en van de Heilige Maria Goretti, Nettuno, Italië"
    },
    "StBenedict_85": {
        "SUBJECT": "Heilige Benedictus, abt",
        "PLACES": "Montecassino, Italië; Norcia, Italië; Subiaco, Italië",
        "PLACE_OF_DEATH": "Montecassino, Italië",
        "PLACE_OF_BIRTH": "Norcia, Italië",
        "PLACE_OF_BURIAL": "Abdij van Montecassino, Italië",
        "NOTES": "Benedictus (Norcia, Perugia, laatste kwart van de 5e eeuw - Montecassino, Frosinone, midden 6e eeuw) wordt beschouwd als de vader van het westerse monnikendom. Na een periode van kluizenaarsleven in een grot bij Subiaco (Rome), ging hij geleidelijk over naar het cenobitische leven, eerst op dezelfde plaats en daarna in Montecassino. Zijn Regel neemt de eerdere monastieke traditie over en past deze met evenwichtig onderscheidingsvermogen aan. In de voetsporen van Sint-Benedictus ontstonden in heel Europa talloze abdijen, plaatsen van gebed, cultuur, menselijke promotie en gastvrijheid. Daarom riep Sint-Paulus VI hem in 1964 uit tot patroon van Europa. Zijn herdenking, vanwege de vastentijd, is verplaatst van de traditionele datum van 21 maart, die wordt beschouwd als de dag van zijn dood, naar 11 juli, een andere datum die sinds de vroege middeleeuwen in sommige plaatsen aan de heilige is gewijd.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Abdij van Montecassino, Italië"
    },
    "StHenry_86": {
        "SUBJECT": "Sint-Hendrik",
        "PLACES": "Bamberg, Duitsland",
        "PLACE_OF_DEATH": "Göttingen, Duitsland",
        "PLACE_OF_BIRTH": "Bad Abbach of Hildesheim, Duitsland",
        "PLACE_OF_BURIAL": "Kathedraal van Bamberg, Duitsland",
        "NOTES": "Hendrik II (973 of 978 - Göttingen, Duitsland, 13 juli 1024) was hertog van Beieren, koning van Duitsland (1002), keizer (1014). Als heerser wist hij zijn persoonlijke religieuze inspiratie te combineren met de concrete eisen van het bestuur. Zich bewust van het belang van de Kerk voor het goede functioneren van de hele samenleving, ondersteunde hij de hervorming ervan, vooral op monastiek gebied. Op zijn aandringen schreef paus Benedictus VIII het reciteren van de Geloofsbelijdenis voor tijdens de Mis op zondagen en belangrijke feestdagen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Bamberg, Duitsland"
    },
    "StCamillusDeLellis_87": {
        "SUBJECT": "Sint-Camillus de Lellis, priester",
        "PLACES": "Bucchianico, Italië; Rome, Italië",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Bucchianico (Chieti), Italië",
        "PLACE_OF_BURIAL": "Kerk van Santa Maria Maddalena, Rome, Italië",
        "NOTES": "Camillus (Bucchianico, Chieti, 25 mei 1550 - Rome, 14 juli 1614) was in zijn jeugd een huursoldaat en gokker; hij herontdekte het geloof in het kapucijnenklooster van Manfredonia; verlangend om toe te treden tot de Orde, begon hij twee keer aan het noviciaat, maar een ongeneeslijke wond aan zijn voet verhinderde hem om door te gaan. Opgenomen in het ziekenhuis van San Giacomo degli Incurabili in Rome, ontmoette hij Sint-Filippus Neri die hem hielp op zijn spirituele pad; hij wijdde zich vervolgens aan een leven volledig toegewijd aan de dienst van Christus, in de liefdevolle zorg voor zijn lijdende ledematen. Nadat hij priester was geworden, stichtte hij de Reguliere Geestelijken, dienaren van de zieken (Camillianen).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Santa Maria Maddalena, Rome, Italië"
    },
    "StBonaventure_88": {
        "SUBJECT": "Sint-Bonaventura, bisschop en kerkleraar",
        "PLACES": "Lyon, Frankrijk; Bagnoregio, Italië",
        "PLACE_OF_DEATH": "Lyon, Frankrijk",
        "PLACE_OF_BIRTH": "Civita di Bagnoregio, Viterbo",
        "PLACE_OF_BURIAL": "http://www.doctorseraphicus.it/images/annate/1958_67-81_Petrangeli_Papini.pdf",
        "NOTES": "Bonaventura (Civita di Bagnoregio, Viterbo, ca. 1217 - Lyon, Frankrijk, 15 juli 1274), trad toe tot de Orde van de Minderbroeders en studeerde in Parijs. Als theoloog wijdde hij zich aan het onderwijs en produceerde werken van wijsheid, waaronder de Itinerarium mentis in Deum. Als generaal-overste ordende hij de eerdere wetgeving en promulgeerde nieuwe Constituties (Narbonne, 1260) en stelde met zijn hagiografische werk (Legenda maior en Legenda minor, waarvan de laatste voor de liturgische dienst werd geschreven) een eenheidsvisie voor van de figuur van Sint Franciscus. Als bisschop van Albano en kardinaal nam hij deel aan het Tweede Concilie van Lyon, tijdens welk hij plotseling overging van de aardse Kerk naar de hemelse vergadering.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Conkathedraal van Sint Nicolaas in Bagnoregio, Italië (bewaart relikwie van de arm)"
    },
    "LadyMountCarmel_89": {
        "SUBJECT": "Heilige Maagd Maria van de Berg Karmel",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "In de twaalfde eeuw trokken enkele pelgrims zich terug op de berg Karmel in Palestina, waar Elia had gestreden tegen de priesters van Baäl voor de trouw van Israël aan de enige Heer (cf. 1 Koningen 18, 20-40). Daar vormde zich een gemeenschap van contemplatieven die toegewijd waren aan Maria, het model van onvoorwaardelijke toewijding aan God. Die gemeenschap was de oorsprong van de Karmelietenorde en vele lekenbroederschappen die de verering van de Maagd van de Karmel (of van de Karmel) verspreidden. De Karmelietenorde begon het feest gewijd aan de Heilige Maagd \"van de Berg Karmel\" te vieren in Engeland vanaf de tweede helft van de 14e eeuw, elke 17 juli, met verwijzing naar de datum van de laatste zitting van het Concilie van Lyon (1274), waarin de Orde een goedkeuring ontving die haar van opheffing redde; het werd ingesteld om de Maagd Maria te bedanken voor alle voordelen die aan de Orde werden verleend, als beschermster en advocate. Later, vooral in de 16e eeuw, werd het Scapulier van primair belang, dat de meest directe reden werd om dank te zeggen en liefde voor de Moeder van God te bevestigen. Daarom werd de viering vervroegd naar 16 juli, met verwijzing naar de dag waarop, volgens de traditie, de Madonna aan Sint Simon Stock zou zijn verschenen en hem het Scapulier zou hebben overhandigd (1251).[18] Deze herdenking zou zich snel over de hele wereld verspreiden, tot het punt dat - in de apostolische aansporing \"Marialis Cultus\" - paus Paulus VI het opnam onder de feesten \"oorspronkelijk gevierd door bepaalde religieuze families, maar die vandaag, vanwege de bereikte verspreiding, echt kerkelijk kunnen worden genoemd\".",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLawrenceBrindisi_90": {
        "SUBJECT": "Sint Laurentius van Brindisi, priester en doctor",
        "PLACES": "Kerk van Santa Maria degli Angeli, Brindisi, Italië; Lissabon, Portugal; Villafranca del Bierzo, Spanje",
        "PLACE_OF_DEATH": "Lissabon, Portugal",
        "PLACE_OF_BIRTH": "Brindisi, Italië",
        "PLACE_OF_BURIAL": "Klooster van de Annunciatie, Villafranca del Bierzo, Spanje",
        "NOTES": "Lorenzo (Brindisi, 22 juli 1559 - Lissabon, Portugal, 22 juli 1619), kapucijner monnik, blonk uit door zijn kennis van talen en de Heilige Schrift. Hij was betrokken bij een uitgebreide predikingsactiviteit door heel Europa en werd vaak belast met diplomatieke missies namens de Heilige Stoel. Hij cultiveerde een vurig spiritueel leven, vooral in de toegewijde en langdurige viering van de Eucharistie. De kerk van Santa Maria degli Angeli in Brindisi werd gebouwd door de heilige Lorenzo van Brindisi op zijn eigen grond.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMaryMagdalene_91": {
        "SUBJECT": "Santa Maria Magdalena",
        "PLACES": "Basiliek van Santa Maria Magdalena in Saint-Maximin-la-Sainte-Baume, Frankrijk; Basiliek van Santa Maria Magdalena in Vezelay, Frankrijk; Basiliek van San Giovanni de' Fiorentini in Rome, Italië",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "Magdala, Romeins Palestina",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Maria van Magdala, genezen door Jezus, is een van de vrouwen die hem dienen tijdens zijn bediening (cf. Lc 8, 2-3). Ze gaat met hem naar Jeruzalem en is aanwezig onder het kruis en bij zijn begrafenis (cf. Mt 27, 56.61; Joh 19, 25). De ochtend na de sabbat, terwijl ze huilend bij het lege graf stond, werd ze door hem bezocht en kreeg ze de opdracht om naar de discipelen te gaan en de aankondiging van zijn opstanding te brengen met de plechtige woorden: «Ga naar mijn broeders en zeg hun: “Ik stijg op naar mijn Vader en jullie Vader, mijn God en jullie God”» (Joh 20, 17). Haar gedenkdag is op 22 juli in het Martyrologium van Beda (8e eeuw). Paus Franciscus heeft haar gedenkdag op 3 juni 2016 verheven tot een feestdag om haar bijzondere rol als eerste getuige van de opstanding en als «apostel van de apostelen» te benadrukken (Prefatie). Als katholieke heilige werden de relieken van Maria Magdalena vereerd in Saint-Maximin-la-Sainte-Baume, Provence, wat zoveel pelgrims aantrok dat er halverwege de 13e eeuw een grote basiliek werd gebouwd, een van de beroemdste gotische kerken in het zuiden van Frankrijk. De ontdekking van de relieken wordt toegeschreven aan Karel II van Anjou, bijgenaamd \"de kreupele\", in 1279. De relieken werden in 1295 gevalideerd door paus Bonifatius VIII en bewaard in de basiliek van Saint-Maximin-la-Sainte-Baume. Hoewel haar beenderen tijdens de Franse Revolutie werden verspreid, werd gezegd dat haar hoofd in haar schrijn in een grot in La Sainte-Baume nabij Marseille bleef, waar de heilige zich zou hebben teruggetrokken; er wordt ook verteld over grote wonderen en zegeningen die werden ontvangen door degenen die naar de schrijn kwamen om Magdalena te vereren. De voet van de heilige, bewaard in een kostbare reliekhouder uit de kring van Benvenuto Cellini, werd eeuwenlang vereerd in Rome in een kapel bij de ingang van de Ponte Sant'Angelo, de laatste van de grote relieken voordat men het graf van Sint-Pieter bereikte. De voet wordt nu bewaard in de Basiliek van San Giovanni de' Fiorentini. Andere relieken, bestaande uit haarlokken, stukjes kleding en kleine botresten, worden bewaard in de Collegiale Kerk van Atrani (SA).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Santa Maria Magdalena in Saint-Maximin-la-Sainte-Baume, Frankrijk;"
    },
    "StBridget_92": {
        "SUBJECT": "Santa Brigida, religieuze",
        "PLACES": "Kerk van Santa Brigida in Vadstena, Zweden; Kerk van Santa Brigida in Rome, Italië",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Finsta, Zweden",
        "PLACE_OF_BURIAL": "Kerk van Santa Brigida in Rome, Italië",
        "NOTES": "Brigida (Finsta, Zweden, 1302/1303 - Rome, 23 juli 1373), behorend tot de hoge Zweedse aristocratie, wijdde zich samen met haar echtgenoot aan een intens spiritueel leven en een vurige liefdadigheidsactiviteit. Na de dood van haar echtgenoot en het huwelijk van hun acht kinderen leefde ze een tijd van eenzaamheid en gebed, waarna ze de Monastieke Orde van de Allerheiligste Verlosser stichtte, bestaande uit een mannelijke en een vrouwelijke tak. Na haar verhuizing naar Rome werd ze beroemd om haar profetieën en haar oproepen tot kerkelijke hervorming, waarbij ze zich ook inzette voor de terugkeer van de paus uit Avignon. In 1999 riep paus Johannes Paulus II haar uit tot patrones van Europa.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Santa Brigida in Rome, Italië"
    },
    "StJamesAp_93": {
        "SUBJECT": "Sint Jacobus, apostel",
        "PLACES": "",
        "PLACE_OF_DEATH": "Jeruzalem",
        "PLACE_OF_BIRTH": "Betsaïda",
        "PLACE_OF_BURIAL": "Basiliek van Sint-Jacobus, Santiago, Spanje",
        "NOTES": "Jacobus, zoon van Zebedeüs, ontmoet Jezus aan het Meer van Galilea, die hem samen met zijn broer Johannes roept (cf. Mc 1, 19-20). Hij maakt deel uit van de groep van de Twaalf en is, samen met Petrus en Johannes, een van de apostelen die het dichtst bij de Meester staan en hem vergezellen in enkele bijzondere momenten van zijn leven (cf. Mc 5, 35-43; 9, 2-13; 14, 32-42). Geassocieerd met de glorie van Christus, drinkt hij uit de kelk van Pasen en ontvangt hij de doop van het martelaarschap (cf. Mc 10, 35-40) – als eerste van de twaalf apostelen – tijdens het bewind van Herodes Agrippa (41-44 n.Chr.: At 12, 2). Zijn lichaam, overgebracht naar Galicië, naar de plaats die de naam Santiago de Compostela kreeg, is sinds de middeleeuwen tot op heden een bestemming voor talrijke pelgrims.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Jacobus, Santiago, Spanje"
    },
    "StsJoachimAnne_94": {
        "SUBJECT": "Heiligen Joachim en Anna",
        "PLACES": "",
        "PLACE_OF_DEATH": "Jeruzalem",
        "PLACE_OF_BIRTH": "respectievelijk Bethlehem / Jeruzalem; Sefforis",
        "PLACE_OF_BURIAL": "Paleiskapel van het Kasteel van Ventimiglia in Castelbuono op Sicilië (relikwie van de schedel)",
        "NOTES": "Het is het apocriefe Proto-evangelie van Jacobus (2e eeuw) dat de namen van Joachim en Anna bewaart. Omdat ze geen nakomelingen hebben, huilt Anna, net als de gelijknamige moeder van Samuel (cf. 1 Sam 1), en smeekt de Heer, samen met haar man, en God schenkt hen een dochter, Maria. Als de «stam van Jesse» (Is 11, 1), brengen zij Degene voort in wiens schoot de «Spruit van David» zal ontspruiten (cf. Ap 5, 5).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Sint-Anna bij de Leeuwenpoort, Jeruzalem"
    },
    "StMartha_95": {
        "SUBJECT": "Sint-Martha",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "Bethanië",
        "PLACE_OF_BURIAL": "Kerk van Sint-Martha, Tarascon, Frankrijk",
        "NOTES": "Marta, zus van Maria en van «Lazarus van Bethanië» (Joh 11, 1), ontvangt en dient Jezus in haar huis (cf. Lc 10, 38; Joh 12, 2), en wordt door hem aangespoord om te zoeken naar «het enige nodige», het «beste deel» (Lc 10, 42), dat haar zus heeft gekozen door naar zijn woord te luisteren. Samen met Maria, wanneer Lazarus ziek wordt, roept ze Jezus (cf. Joh 11, 3), belijdt haar geloof in hem (cf. Joh 11, 21-27) en is getuige van de opwekking van Lazarus uit de dood (cf. Joh 11, 40-44); ze dient tijdens het diner in Bethanië, waarbij haar zus Maria de voeten van Jezus zalft met kostbare nardus (cf. Joh 12, 2-3).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Santa Marta, Tarascon, Frankrijk; Bethanië, Palestina"
    },
    "StPeterChrysologus_96": {
        "SUBJECT": "Sint-Petrus Chrysologus, bisschop en kerkleraar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Ravenna, Italië",
        "PLACE_OF_BIRTH": "Imola, Italië",
        "PLACE_OF_BURIAL": "Kathedraal van San Cassiano in Imola, Italië",
        "NOTES": "Petrus (Imola, ca. 380 - Ravenna, midden 5e eeuw) was bisschop van Ravenna in de periode dat de stad de hoofdstad van het West-Romeinse Rijk was. Zijn prediking, gekenmerkt door een verfijnde en elegante stijl, leverde hem de titel «Chrysologus» («gouden woord») op. Zijn toespraken, verspreid over het hele liturgische jaar, bieden waardevolle aanwijzingen over de oude ordening van de vieringen en bevatten frequente oproepen tot een oprecht en consequent geloofsleven, in een samenleving die inmiddels grotendeels gekerstend was.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van San Cassiano in Imola, Italië"
    },
    "StIgnatiusLoyola_97": {
        "SUBJECT": "Sint-Ignatius van Loyola, priester",
        "PLACES": "Loyola, Spanje; Rome, Italië",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Loyola, Spanje",
        "PLACE_OF_BURIAL": "Kerk van de Gesù, Rome",
        "NOTES": "Iñigo Lòpez (Loyola, Spanje, 1491 - Rome, 31 juli 1556), van adellijke Baskische afkomst, raakte gewond bij de verdediging van de stad Pamplona. Tijdens zijn herstel markeerde de lezing van het leven van Christus en enkele heiligen het begin van zijn bekering. Een lange reis bracht hem door een periode van geestelijke onderscheiding en een langdurige periode van filosofische en theologische studies, die culmineerden in Parijs. Hier vormde zich een groep metgezellen om hem heen, met wie hij zich aan paus Paulus III presenteerde. Aan hem legden ze hun ideaal voor: verdediging en verspreiding van het geloof en absolute beschikbaarheid aan de Romeinse Paus voor elke missie die hij hen wilde toevertrouwen voor de missionaire uitbreiding van het Evangelie en de hervorming van de Kerk. De spiritualiteit van de Sociëteit van Jezus heeft zijn kern in de Geestelijke Oefeningen, die de innerlijke ervaring van Ignatius samenvatten. Paus Gregorius XV verklaarde hem heilig in 1622.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van de Gesù, Rome"
    },
    "StAlphonsusMariaDeLiguori_98": {
        "SUBJECT": "Sint-Alfonsus Maria de Liguori, bisschop en kerkleraar",
        "PLACES": "Marianella, Napels; Pagani, Salerno",
        "PLACE_OF_DEATH": "Pagani (Salerno), Italië",
        "PLACE_OF_BIRTH": "Marianella (Napels), Italië",
        "PLACE_OF_BURIAL": "Pauselijke basiliek van Sint-Alfonsus Maria de' Liguori, Pagani",
        "NOTES": "Alfonsus (Marianella, Napels, 27 september 1696 - Pagani, Salerno, 1 augustus 1787), die zich in zijn jeugd aansloot bij de Filippijnse Oratorium en de zorg voor ongeneeslijk zieken, verliet de advocatuur en werd priester gewijd. Hij predikte op een eenvoudige manier in de armste wijken van Napels en in plattelandsgemeenschappen, waarbij hij devoties met een rijk religieus gevoel bevorderde. Om de volksmissies te versterken, stichtte hij de Congregatie van de Allerheiligste Verlosser (Redemptoristen). Als bisschop van Sant'Agata dei Goti (Benevento) wijdde hij zich vooral aan de vorming van de geestelijkheid. Met zijn talrijke geschriften en liederen met zoete volksmelodieën voedde hij de spiritualiteit van de gelovigen en droeg hij bij aan een evenwichtige theologisch-morele voorbereiding van biechtvaders.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Pauselijke basiliek van Sint-Alfonsus Maria de' Liguori, Pagani"
    },
    "StEusebius_99": {
        "SUBJECT": "Sint-Eusebius van Vercelli, bisschop",
        "PLACES": "Vercelli, Italië",
        "PLACE_OF_DEATH": "Vercelli, Italië",
        "PLACE_OF_BIRTH": "Sardinië, Italië",
        "PLACE_OF_BURIAL": "Kathedraal van Vercelli",
        "NOTES": "Eusebius (Sardinië, begin 4e eeuw - Vercelli, ca. 371), bisschop van Vercelli, ondernam een hardnekkige evangelisatie in die toen zeer uitgestrekte Kerk. Omdat hij zich openlijk verzette tegen de keizer, die het arianisme steunde, onderging hij een lange ballingschap. Volgens het getuigenis van Sint-Ambrosius gaf hij een sterke impuls aan het gemeenschapsleven van de geestelijkheid. Het Jeronimiaanse Martyrologium (5e-6e eeuw) herdenkt hem op 1 augustus.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Vercelli"
    },
    "StJeanVianney_100": {
        "SUBJECT": "Sint-Jan Vianney (de Pastoor van Ars), priester",
        "PLACES": "Ars, Frankrijk",
        "PLACE_OF_DEATH": "Ars, Frankrijk",
        "PLACE_OF_BIRTH": "Dardilly, Frankrijk",
        "PLACE_OF_BURIAL": "Heiligdom van de Heilige Pastoor van Ars, Ars Sur Formans, Frankrijk",
        "NOTES": "Johannes Maria (Dardilly, Frankrijk, 8 mei 1786 - Ars, 4 augustus 1859), ondanks ernstige schoolgebreken, werd tot priester gewijd en als \"pastoor\" naar het kleine dorpje Ars gestuurd. Aan zijn parochianen leerde hij het geloof te beleven als een persoonlijke relatie met Christus in de Kerk. Met de kracht van zijn voorbeeld van gebed, liefdadigheid en soberheid, trok hij veel mensen aan tot de genade van de sacramentele Verzoening. Gericht op het wezenlijke van het christelijke leven, bood hij een permanent model voor allen die zich wijden aan de \"zielzorg\". Pius XI, die hem op 31 mei 1925 heilig verklaarde, riep hem uit tot patroonheilige van de pastoors.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Heiligdom van de Heilige Pastoor van Ars, Ars Sur Formans, Frankrijk"
    },
    "DedicationStMaryMajor_101": {
        "SUBJECT": "Wijding van de Basiliek van Santa Maria Maggiore",
        "PLACES": "Rome",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "De basiliek van Santa Maria Maggiore werd gebouwd op de Esquilijnse heuvel in Rome door paus Sixtus III (432-440). Het werd gewijd aan de Maagd Maria, die het oecumenische concilie van Efeze in het jaar 431 had erkend als \"Moeder van God\". Het was het eerste mariale heiligdom in het Westen, naar wiens voorbeeld talloze andere kerken aan de Maagd zouden worden gewijd. De wijding van de basiliek op 5 augustus wordt herdacht in het Jeronimiaanse Martyrologium (5e-6e eeuw).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek Santa Maria Maggiore"
    },
    "Transfiguration_102": {
        "SUBJECT": "Gedaanteverandering van de Heer",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Op de berg, in gezelschap van Petrus, Jakobus en Johannes, wordt Jezus \"voor hun ogen\" getransfigureerd (Mt 17, 2): de sluier valt van de ogen van de discipelen en zij zien, door Gods gave, de goddelijke identiteit die doorschemert in de menselijkheid van Christus. De Mensenzoon die op weg is naar het kruis (cf. Mc 8, 31-34) is de Zoon van God, de definitieve openbaring van de Vader. De Wet en de Profeten wijzen naar Christus en de Vader getuigt van hem: \"Dit is mijn geliefde Zoon: luister naar hem!\" (Mc 9, 7). Omhuld in die glorie die hij bij de Vader had voordat de wereld was (cf. Joh 1, 14), anticipeert en voorspelt Christus zijn glorieuze komst op de laatste dag, om alle dingen te transfigureren. Het was paus Callixtus III die in 1457 dit feest uitbreidde naar de universele Kerk.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Berg Tabor, Israël"
    },
    "StSixtusIIPope_103": {
        "SUBJECT": "Heiligen Sixtus II, paus, en gezellen martelaren",
        "PLACES": "Rome, Italië",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Griekenland",
        "PLACE_OF_BURIAL": "Basiliek van San Sisto Vecchio, Rome, Italië",
        "NOTES": "Sisto, paus (257-258), volgens de getuigenis van Sint-Cyprianus van Carthago werd gearresteerd op de begraafplaats van Callisto, aan de Via Appia, tijdens de vervolging waarmee keizer Valerianus de leiders van de Kerk wilde treffen. Hij werd op 6 augustus 258 ter dood gebracht, samen met vier diakens, en begraven op dezelfde begraafplaats van Callisto. Drie dagen later volgde een andere diaken, Sint-Laurentius, hem in het martelaarschap. Hij wordt herdacht in het Romeinse Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van San Sisto Vecchio, Rome, Italië"
    },
    "StCajetan_104": {
        "SUBJECT": "Sint-Gaetano, priester",
        "PLACES": "Napels, Italië",
        "PLACE_OF_DEATH": "Napels, Italië",
        "PLACE_OF_BIRTH": "Vicenza, Italië",
        "PLACE_OF_BURIAL": "Basiliek van San Paolo Maggiore, Napels",
        "NOTES": "Gaetano (Vicenza, 1480 - Napels, 7 augustus 1547), van de adellijke familie Thiene, begon zijn kerkelijke carrière aan de Romeinse curie, volgens de typische stijl van de geestelijken uit de renaissance. De ontmoeting met vertegenwoordigers van de Katholieke Hervorming en de ervaring in het Oratorium van de Goddelijke Liefde brachten hem ertoe zich te wijden aan liefdadigheidsinitiatieven en de vernieuwing van het leven van de geestelijkheid. Samen met Gian Pietro Carafa, bisschop van Chieti (het oude Teate) en toekomstige paus Paulus IV, stichtte hij de oudste congregatie van \"reguliere\" geestelijken (dat wil zeggen, verzameld in een gemeenschappelijk leven, volgens een regel) die de naam Theatijnen aannamen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van San Paolo Maggiore, Napels"
    },
    "StDominic_105": {
        "SUBJECT": "Sint-Dominicus, priester",
        "PLACES": "Bologna, Italië",
        "PLACE_OF_DEATH": "Bologna, Italië",
        "PLACE_OF_BIRTH": "Caleruega, Spanje",
        "PLACE_OF_BURIAL": "Basiliek van San Domenico, Bologna",
        "NOTES": "Domenico (Caleruega, Spanje, ca. 1170 - Bologna, 6 augustus 1221) was kanunnik van de kathedraal van Osma (Spanje). Toen de ketterse beweging van de Katharen of Albigenzen zich in Zuid-Frankrijk verspreidde, wijdde hij zich met grote inzet aan de verdediging van de orthodoxie, door in evangelische armoede een voortdurende prediking te houden, geworteld in de intieme eenheid met God en ondersteund door een intense Mariadevotie. Hij stichtte in Toulouse de Orde van de Predikheren (Dominicanen), die in 1216 door paus Honorius III werd goedgekeurd, zodat zij, gevormd door een diep geestelijk leven en rigoureuze theologische studies, de apostolische prediking zouden vernieuwen, ten voordele van de hele Kerk.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van San Domenico, Bologna"
    },
    "StLawrenceDeacon_106": {
        "SUBJECT": "Sint Laurentius, diaken en martelaar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Kerk van Sint Laurentius in Panisperna, Rome, Italië",
        "PLACE_OF_BIRTH": "Valencia of Huesca, Spanje",
        "PLACE_OF_BURIAL": "Basiliek van Sint Laurentius buiten de Muren, Rome, Italië",
        "NOTES": "Laurentius († Rome, 10 augustus 258), diaken van de Kerk van Rome, bevestigde drie dagen na het martelaarschap van paus Sixtus II in de bloedvergieting de dienst van naastenliefde die hij in zijn leven had verricht. Ontroerende details die later aan het verhaal van zijn dood werden toegevoegd (zoals het brandende rooster) getuigen van de devotie waarmee Laurentius werd omringd, vooral in Rome, de stad waarvan hij medepatroon werd, naast de heiligen Petrus en Paulus. Op de plaats van zijn graf, in Verano, werd een basiliek ter ere van hem gebouwd (4e eeuw). Zijn nagedachtenis op 10 augustus wordt bevestigd in de Depositio martyrum (336); zijn naam wordt genoemd in het Romeinse Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint Laurentius buiten de Muren, Rome, Italië"
    },
    "StClare_107": {
        "SUBJECT": "Sint Clara, maagd",
        "PLACES": "Assisi, Italië",
        "PLACE_OF_DEATH": "Assisi, Italië",
        "PLACE_OF_BIRTH": "Assisi, Italië",
        "PLACE_OF_BURIAL": "Basiliek van Sint Clara, Assisi, Italië",
        "NOTES": "Clara (Assisi, 1193/1194 - 11 augustus 1253), van adellijke afkomst, volgde op achttienjarige leeftijd het voorbeeld van Franciscus, met wiens hulp zij bij de kerk van San Damiano buiten Assisi een vrouwelijke religieuze gemeenschap stichtte die vreugdevol in naastenliefde en armoede leefde, geestelijk verbonden met de Minderbroeders. Zij vervulde haar taak als leidster van de zusters met vastberadenheid en grote nederigheid. Zij leefde de lange jaren van ziekte met diep geloof en intense eucharistische devotie. De pauperes sorores van San Damiano en andere kloosters namen in de loop van de tijd en onder leiding van de pausen de vorm aan van een orde, die vanaf 1263, op bevel van paus Urbanus IV, de Orde van Sint Clara (Clarissen) werd genoemd.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint Clara, Assisi, Italië"
    },
    "StJaneFrancesDeChantal_108": {
        "SUBJECT": "Sint Johanna Francisca de Chantal, religieuze",
        "PLACES": "Annecy, Frankrijk",
        "PLACE_OF_DEATH": "Moulins, Frankrijk",
        "PLACE_OF_BIRTH": "Dijon, Frankrijk",
        "PLACE_OF_BURIAL": "Basiliek van de Visitatie, Annecy, Frankrijk",
        "NOTES": "Jeanne Françoise Frémyot (Dijon, Frankrijk, 23 januari 1572 - Moulins, 13 december 1641), echtgenote van de baron van Chantal en moeder van zes kinderen, wijdde zich na de dood van haar man volledig aan gebed en liefdadigheidswerken, die ze al tijdens haar huwelijk beoefende. Samen met de heilige Franciscus van Sales stichtte ze de kloosters van de Visitatie, waardoor ook vrouwen met een zwakke gezondheid of op gevorderde leeftijd toegang kregen tot het contemplatieve leven.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van de Visitatie, Annecy, Frankrijk"
    },
    "StsPontianHippolytus_109": {
        "SUBJECT": "Heiligen Pontianus, paus, en Hippolytus, priester, martelaren",
        "PLACES": "Rome, Italië",
        "PLACE_OF_DEATH": "Sardinië, Italië",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "Catacomben van Callixtus, Rome, Italië",
        "NOTES": "Pontianus, paus (230-235), werd door keizer Maximinus de Thraciër gedeporteerd naar de mijnen van Sardinië en trad af om de verkiezing van een nieuwe bisschop mogelijk te maken. Samen met hem werd ook de Romeinse priester Hippolytus veroordeeld en samen stierven ze door de mishandelingen die ze ondergingen. De overbrenging van hun relieken naar Rome wordt herdacht op 13 augustus door de Depositio martyrum (336).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Catacomben van Callixtus, Rome, Italië"
    },
    "Assumption_110": {
        "SUBJECT": "Tenhemelopneming van de Heilige Maagd Maria",
        "PLACES": "",
        "PLACE_OF_DEATH": "Kerk van de Ontslaping, Jeruzalem",
        "PLACE_OF_BIRTH": "Jeruzalem / Nazareth",
        "PLACE_OF_BURIAL": "Olivetberg, Jeruzalem",
        "NOTES": "«De Onbevlekte Maagd, gevrijwaard van elke erfzonde, werd aan het einde van haar leven in ziel en lichaam opgenomen in de hemelse glorie en door de Heer verheven als koningin van het universum, zodat zij meer volledig in overeenstemming zou zijn met haar Zoon, Heer der heren en overwinnaar van zonde en dood» (Lumen gentium, 59). De Tenhemelopneming is de eersteling van de hemelse Kerk en een teken van troost en zekere hoop voor de pelgrimerende Kerk (ibidem, 68). De dormitio Virginis en de Tenhemelopneming zijn in het Oosten en Westen een van de oudste Maria-feesten. Dit oude liturgische getuigenis werd expliciet en plechtig afgekondigd met de dogmatische definitie van Pius XII in 1950.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van de Dormitie, Jeruzalem"
    },
    "StStephenHungary_111": {
        "SUBJECT": "Sint Stefanus van Hongarije",
        "PLACES": "Boedapest, Hongarije",
        "PLACE_OF_DEATH": "Buda, Hongarije",
        "PLACE_OF_BIRTH": "Esztergom, Hongarije",
        "PLACE_OF_BURIAL": "Kathedraal van de Tenhemelopneming, Székesfehérvár tot de vernietiging onder de Turken",
        "NOTES": "Stefanus (Esztergom, Hongarije, ca. 980 - 15 augustus 1038), eerste koning van Hongarije, ontving de «heilige kroon van Hongarije» van paus Silvester II. Als christelijke prins bevorderde hij de aanvaarding van het Evangelie door zijn volk, stelde hij de belangrijkste kerkelijke structuren van de natie in en stichtte hij talrijke kloosters. Hij had ook een sterk gevoel voor de rechtvaardigheid en wijsheid die vereist zijn voor degenen die regeren.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint Stefanus in Boedapest, Hongarije (relikwie van de hand, teruggevonden uit Dubrovnik, Kroatië)"
    },
    "StJohnEudes_112": {
        "SUBJECT": "Sint Johannes Eudes, priester",
        "PLACES": "Caen, Frankrijk",
        "PLACE_OF_DEATH": "Caen, Frankrijk",
        "PLACE_OF_BIRTH": "Ri, Frankrijk",
        "PLACE_OF_BURIAL": "Notre-Dame-de-la-Gloriette in Caen, Frankrijk (sinds 1810; voorheen, église des Très-Saints-Cœurs-de-Jésus-et-Marie in Caen, oftewel Seminarie van de Eudisten)",
        "NOTES": "Johannes (Ri, Frankrijk, 14 november 1601 - Caen, 19 augustus 1680), priester gewijd, trad toe tot de Parijse Oratorianen. Hij wijdde een groot deel van zijn leven aan volksmissies, waarbij hij de noodzaak van een adequate opleiding van de geestelijkheid constateerde: hiertoe opende hij enkele seminaries en stichtte hij de Congregatie van Jezus en Maria (Eudisten). Omdat hij ook de trieste toestand kende van veel vrouwen die gedwongen werden tot prostitutie, stichtte hij de vrouwelijke Orde van Onze Lieve Vrouw van Liefde van het Asiel om hen op te vangen en te helpen.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Notre-Dame-de-la-Gloriette in Caen, Frankrijk"
    },
    "StBernardClairvaux_113": {
        "SUBJECT": "Sint Bernardus van Clairvaux, abt en kerkleraar",
        "PLACES": "Chiaravalle, Frankrijk; Troyes, Frankrijk",
        "PLACE_OF_DEATH": "Clairvaux, Frankrijk",
        "PLACE_OF_BIRTH": "Fontaine-lès-Dijon, Frankrijk",
        "PLACE_OF_BURIAL": "Kathedraal van Troyes, Frankrijk",
        "NOTES": "Bernardus (Fontaine-lès-Dijon, Frankrijk, 1090 - Clairvaux, 20 augustus 1153) trad als monnik toe tot Cîteaux (in het Latijn Cistercium), de oorsprong van de Cisterciënzers; hij was zelf stichter en abt van Clairvaux, een van de eerste abdijen van de nieuwe Orde. Hij moest vaak de monastieke rust verlaten om zich met ernstige publieke kwesties bezig te houden, tot hij een vooraanstaande rol in de Kerk van zijn tijd op zich nam. Zijn theologische werken en toespraken maakten hem een eminente meester van het spirituele leven en van mystieke ervaring, als eenheid van liefde tussen de mens en God. Hij had een diepe genegenheid voor de Maagd Maria en was een verfijnde zanger van haar lof.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Abdij van Chiaravalle, Frankrijk"
    },
    "StPiusX_114": {
        "SUBJECT": "Heilige Pius X, paus",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Riese, Treviso, Italië",
        "PLACE_OF_BURIAL": "Basiliek van Sint-Pieter in Vaticaanstad",
        "NOTES": "Giuseppe Melchiorre Sarto (Riese, Treviso, 2 juni 1835 - Rome, 20 augustus 1914) zette zich als parochievicaris en pastoor bijzonder in op liturgisch en catechetisch gebied en in de liefdadigheid, waarbij hij cholerapatiënten bijstond. Hij was bisschop van Mantua, vervolgens patriarch van Venetië en kardinaal. In 1903 tot paus gekozen, bracht hij zijn rijke pastorale ervaring in het Petrijnse ambt, waarbij hij vooral hervormingen in de liturgie, de kerkmuziek en de catechese bevorderde. In een cultureel tumultueuze tijd bleef hij standvastig in het bewaren van de band met de traditie van de Kerk. Ook tijdens zijn pontificaat behield hij de soberheid van leven die zijn oorsprong kenmerkte.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Pieter in Vaticaanstad"
    },
    "QueenshipMary_115": {
        "SUBJECT": "Heilige Maagd Maria Koningin",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "In de middeleeuwen begon men de Maagd Maria gewoonlijk aan te roepen als Koningin (Salve, Regina) en haar afgebeeld met een kroon door de Zoon, waarmee haar volledige deelname aan de universele koningschap van Christus werd uitgedrukt. In deze liturgische herdenking, ingesteld door Pius XII in 1955 en na de hervorming na Vaticanum II geplaatst in het licht van de plechtigheid van Maria ten hemel opgenomen, wordt de Maagd voorgesteld als model en teken van hoop voor alle christenen die, reeds bekleed met de koninklijke waardigheid van de Heer in het Doopsel, geroepen zijn om eeuwig met Hem te regeren.",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRoseLima_116": {
        "SUBJECT": "Heilige Rosa van Lima, maagd",
        "PLACES": "",
        "PLACE_OF_DEATH": "Lima, Peru",
        "PLACE_OF_BIRTH": "Lima, Peru",
        "PLACE_OF_BURIAL": "Klooster van Santo Domingo in Lima, Peru",
        "NOTES": "Rosa de Santa Maria, geboren als Isabella Flores de Oliva (Lima, Peru, 20 april 1586 - 24 augustus 1617), gedoopt door aartsbisschop Sint Turibius de Mogrovejo, werd opgenomen bij de dominicaanse derde orde. Ze leefde de dagelijkse ervaring van het gezin, zorgde voor het huis en haar zieke grootmoeder, en opende de deuren voor verlaten kinderen en eenzame ouderen. Verenigd in het lijden met de passie van Christus, kon ze genieten van de mystieke intimiteit met Hem. Ze was de eerste Latijns-Amerikaanse vrouw die heilig werd verklaard (1672).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Klooster van Santo Domingo in Lima, Peru"
    },
    "StBartholomewAp_117": {
        "SUBJECT": "Heilige Bartolomeüs, apostel",
        "PLACES": "Rome, Italië; Benevento, Italië; Frankfurt, Duitsland; Keulen, Duitsland; Canterbury, Engeland",
        "PLACE_OF_DEATH": "Albanopolis (Armenië), of Baku (Azerbeidzjan)",
        "PLACE_OF_BIRTH": "Kana in Galilea",
        "PLACE_OF_BURIAL": "Basiliek van Sint-Bartolomeüs op het Tiber-eiland in Rome; Kathedraal van Frankfurt, het klooster van Lune (Luneburg) en de Kartuizerklooster van Keulen in Duitsland; Kathedraal van Canterbury in Engeland; Basiliek van Sint-Bartolomeüs in Benevento",
        "NOTES": "Bartolomeüs, een van de twaalf apostelen (cf. Mt 10, 3), werd vanaf de 9e eeuw geïdentificeerd met \"Nathanaël van Kana in Galilea\" (Joh 21, 2) die Jezus ontmoet via zijn vriend Filippus. Uitgenodigd door deze om \"te komen en te zien\" Jezus (cf. Joh 1, 45-46), ontdekt Nathanaël dat hij door Hem gezien en gekend wordt, en herkent op zijn beurt in Hem de Messias van Israël (cf. Joh 1, 48-49). \"Zoeken wij Christus als eersten, of was Hij het niet die ons als eerste zocht?\" (Augustinus).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Bartolomeüs op het Tiber-eiland in Rome"
    },
    "StLouis_118": {
        "SUBJECT": "Heilige Lodewijk IX",
        "PLACES": "Monreale, Sicilië, Italië; Saint-Denis, Frankrijk",
        "PLACE_OF_DEATH": "Tunis, Tunesië",
        "PLACE_OF_BIRTH": "Poissy, Frankrijk",
        "PLACE_OF_BURIAL": "Kathedraal van Monreale, Sicilië; Basiliek van Saint-Denis, Frankrijk",
        "NOTES": "Lodewijk (of Ludovicus) IX (Poissy, Frankrijk, 1214 - Tunis, 25 augustus 1270), koning van Frankrijk, regeerde rechtvaardig, onderdrukte misbruik door ambtenaren en werkte aan vrede in veel conflicten. Hij besteedde veel tijd aan gebed, oefende boetedoening en liefdadigheid jegens armen en zieken. Hij stierf aan de pest tijdens de Kruistocht die hij ondernam voor de bevrijding van Jeruzalem.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Monreale, Sicilië; Basiliek van Saint-Denis, Frankrijk"
    },
    "StJosephCalasanz_119": {
        "SUBJECT": "Sint Jozef van Calasanz, priester",
        "PLACES": "Rome, Italië",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Peralta de la Sal, Spanje",
        "PLACE_OF_BURIAL": "Kerk van San Pantaleo, Rome, Italië",
        "NOTES": "Jozef (Peralta de la Sal, Spanje, 1557 - Rome, 25 augustus 1646), van adellijke afkomst, begon een kerkelijke carrière en ging naar Rome op zoek naar een geschikte positie. Hier ontmoette hij veel initiatieven voor hulp aan de armen en zieken, en werkte samen met Sint Camillus de Lellis. Hij trok zich het lot aan van arme jongens zonder adequate opleiding, opende gratis scholen voor hen en stichtte de Congregatie van de Arme Reguliere Geestelijken van de Moeder van God van de vrome scholen (Piaristen).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van San Pantaleo, Rome, Italië"
    },
    "StMonica_120": {
        "SUBJECT": "Sint Monica",
        "PLACES": "",
        "PLACE_OF_DEATH": "Ostia, Italië",
        "PLACE_OF_BIRTH": "Tagaste (huidige Souk Ahras), Algerije",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Monica (Tagaste, het huidige Souk Ahras, Algerije, 331 - Ostia, Rome, 387), geboren in een christelijke familie, trouwde met de heiden Patricius en was de moeder van Augustinus. Na haar zoon de eerste christelijke opvoeding te hebben gegeven, wachtte ze jaren, onder tranen en gebeden, op zijn bekering tot het ware geloof. Na weduwe te zijn geworden, volgde ze Augustinus naar Milaan en daar kon ze genieten van zijn bekering, die culmineerde in de Doop. Tijdens de terugreis naar Afrika bereikte ze het ware vaderland.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Augustinus, Rome, Italië"
    },
    "StAugustineHippo_121": {
        "SUBJECT": "Sint-Augustinus van Hippo, bisschop en kerkleraar",
        "PLACES": "Souk Ahras, Annaba (Algerije); Rome; begraven in de Basiliek van San Pietro in Ciel d'Oro (Pavia, Italië)",
        "PLACE_OF_DEATH": "Hippo, Annaba, Algerije",
        "PLACE_OF_BIRTH": "Tagaste (het huidige Souk Ahras, Algerije)",
        "PLACE_OF_BURIAL": "Basiliek van San Pietro in Ciel d'Oro (Pavia, Italië)",
        "NOTES": "Augustinus (Tagaste, het huidige Souk Ahras, Algerije, 13 november 354 - Hippo, het huidige Annaba, 28 augustus 430), van een heidense vader en een christelijke moeder, begon zijn literaire studies. Na een periode van jeugdige verwarring begon hij een gepassioneerde zoektocht naar de waarheid, waarbij hij zich aansloot bij een manicheïstisch christendom. Als professor in de retorica in Milaan ontmoette hij Sint-Ambrosius, wiens prediking hij hoorde en van wie hij de Doop ontving. Teruggekeerd in Afrika en verkozen tot bisschop van Hippo, leefde hij met zijn geestelijkheid in een monastieke gemeenschap; de regel die hij opstelde zou een referentietekst worden voor vele instituten van gewijd leven in het Westen. Naast het uitoefenen van zijn ambt, vooral de prediking, wijdde hij zich voortdurend aan de verdieping en verdediging van het geloof, waarbij hij een corpus van werken produceerde van zodanige omvang en diepte dat het een van de vruchtbaarste erfenissen van de oude christelijke traditie vormt. Zijn stoffelijke resten werden hoogstwaarschijnlijk begraven in de kathedraal genaamd \"Basilica Pacis\" en zorgvuldig bewaard door de christenen van Hippo, zoals Possidius, zijn eerste biograaf, vertelt in het leven dat hij liefdevol heeft geschreven en waarvan we momenteel (sinds 1955) een kritische editie hebben, dankzij de professor in de christelijke literatuur, nu Kardinaal Michele Pellegrino (Augustinus Trapè, Bibliotheca Sanctorum, vol. 1, kol. 433). Later werd het lichaam van Sint-Augustinus overgebracht van Hippo naar Sardinië en van Sardinië naar Pavia, waar het nog steeds rust. Dus ook de botten van de Heilige bisschop hebben hun omzwervingen gehad! Deze twee overbrengingen zijn zeer zeker en verschillend gedocumenteerd door verschillende auteurs. Het is moeilijker om de twee bijbehorende data en de specifieke omstandigheden te documenteren.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van San Pietro in Ciel d'Oro (Pavia, Italië)"
    },
    "BeheadingJohnBaptist_122": {
        "SUBJECT": "Martelaarschap van Sint-Jan de Doper",
        "PLACES": "",
        "PLACE_OF_DEATH": "Machaerus, Jordanië",
        "PLACE_OF_BIRTH": "Ein Kerem",
        "PLACE_OF_BURIAL": "Sebaste, Palestina; de heilige schedel (zonder de onderkaak) wordt sinds de 12e eeuw vereerd in de basiliek van San Silvestro in Capite, in Rome; de \"heilige onderkaak\" bevindt zich in Viterbo. Andere schedels: een tentoongesteld in de kathedraal van Notre-Dame de Amiens, gebracht uit Constantinopel in 1206 tijdens de vierde kruistocht; een in de Grote Moskee van Damascus. In 2012 werden enkele relikwieën geanalyseerd die in Bulgarije, nabij Sozopol, werden gevonden; de resultaten van de analyses bepaalden dat ze uit de 1e eeuw dateren, en uit de inscripties op de urn wordt aangenomen dat de relikwieën toebehoorden aan Sint-Jan de Doper.",
        "NOTES": "Johannes de Doper, nadat hij zijn discipelen het Lam had aangewezen dat eindelijk in de wereld was verschenen (cf. Joh 1, 29.36), bezegelde zijn getuigenis met het martelaarschap. De \"stem\" (Joh 1, 23) werd het zwijgen opgelegd door Herodes Antipas, die hem in de gevangenis van Machaerus liet opsluiten en onthoofden (cf. Mc 6, 17-29). \"Hij die kwam om getuigenis te geven van het licht (cf. Joh 1, 7) en die van datzelfde licht, dat Christus is, de eer verdiende om een brandende en schijnende lamp genoemd te worden (cf. Joh 5, 35)\" (Beda de Eerbiedwaardige). De liturgische herinnering aan zijn martelaarschap is oud (5e eeuw).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van San Silvestro in Capite, Rome"
    },
    "StGregoryGreat_123": {
        "SUBJECT": "Sint-Gregorius de Grote, paus en kerkleraar",
        "PLACES": "Rome",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Rome, Italië",
        "PLACE_OF_BURIAL": "Basiliek van Sint-Pieter in Vaticaanstad",
        "NOTES": "Gregorius (Rome, midden 6e eeuw - 12 maart 604), voormalig prefect van de stad, was monnik en abt van Sint-Andrea op de Caelius, evenals pauselijk gezant in Constantinopel. Gekozen tot paus (590), voerde hij een veelzijdige activiteit uit, zowel in het bestuur van de Kerk als in het beheer van de stad, in de dramatische context van de invasies van Germaanse volkeren. Hij opende nieuwe wegen voor de missie, bijvoorbeeld in Anglia, en besteedde bijzondere aandacht aan de liturgie en de zorg voor de armen. Met zijn geschriften van pastorale, exegetische en hagiografische inhoud, zijn brieven en preken, was hij een van de grote meesters van de Middeleeuwen. De datum van de liturgische herdenking komt overeen met de dag van zijn verkiezing tot paus.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van Sint-Pieter in Vaticaanstad; Kerk van Sint-Gregorius op de Caelius, Rome"
    },
    "NativityVirginMary_124": {
        "SUBJECT": "Geboorte van de Heilige Maagd Maria",
        "PLACES": "",
        "PLACE_OF_DEATH": "Jeruzalem",
        "PLACE_OF_BIRTH": "Jeruzalem of Sefforis",
        "PLACE_OF_BURIAL": "Olivetberg",
        "NOTES": "Het feest van oosterse oorsprong (6e eeuw), viert Maria als de dageraad die de redding aankondigt (vgl. Jes 62, 1) en voorafgaat aan de «zon die opgaat uit de hoogte» (Lc 1, 78), en markeert de eerste komst van de volheid van de tijd (vgl. Gal 4, 4). Vanaf deze dag werd, negen maanden terugrekenend, de datum voor de plechtigheid van de Onbevlekte Ontvangenis van Maria vastgesteld.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Sint-Anna, Jeruzalem"
    },
    "StJohnChrysostom_125": {
        "SUBJECT": "Sint-Jan Chrysostomus, bisschop en kerkleraar",
        "PLACES": "Antakya (Turkije), Comana Pontica (Turkije), Istanbul (Turkije)",
        "PLACE_OF_DEATH": "Comana Pontica, Turkije",
        "PLACE_OF_BIRTH": "Antiochië van Syrië (huidige Antakya), Turkije",
        "PLACE_OF_BURIAL": "In 438, onder keizer Theodosius II, op initiatief van aartsbisschop Proclus, werden zijn relieken plechtig naar Constantinopel gebracht en begraven in de kerk van de Heilige Apostelen. Overgebracht naar Rome, werden de relieken van Johannes Chrysostomus geplaatst in de Vaticaanse basiliek, waar ze nog steeds worden bewaard. Volgens een traditie, niet bevestigd door de bronnen, zouden de relieken van Sint-Jan tijdens de vierde kruistocht naar Rome zijn gebracht, na de plundering van Constantinopel in 1204.",
        "NOTES": "Johannes (Antiochië van Syrië, het huidige Antakya, Turkije, midden 4e eeuw - Comana Pontica, 14 september 407) kreeg een grondige culturele opleiding, met het oog op het opvolgen van zijn vader als keizerlijk ambtenaar. In plaats daarvan trok hij zich terug in de woestijn, waar hij zich verdiepte in de Schrift. Teruggekeerd in de stad en tot priester gewijd, betoverde hij de menigten met zijn prediking, waardoor hij de bijnaam \"Chrysostomos\" (\"gouden mond\") kreeg. Als bisschop van Constantinopel had hij bijzondere aandacht voor de liturgie: zijn eucharistische anafora is nog steeds de meest verspreide in het Oosten. Hij predikte het Evangelie met openhartigheid en moed, waarbij hij de fouten van de geestelijkheid en de onderdrukking door de machtigen aan de kaak stelde. Zijn ijver leverde hem veel vijanden op: afgezet als bisschop en veroordeeld tot ballingschap, stierf hij uitgeput door de ontberingen tijdens de reis.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Sint-Pietersbasiliek in Vaticaanstad"
    },
    "ExaltationCross_126": {
        "SUBJECT": "Verheffing van het Heilig Kruis",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "Dit feest ontstond in Jeruzalem, op de verjaardag van de inwijding, die plaatsvond op 14 september 335, van de twee basilieken die door Constantijn waren gebouwd, de ene op Golgotha (ad Martyrium), de andere bij het Heilig Graf (Anastasis), ook naar aanleiding van de vondst van de relieken van het kruis door Helena, de moeder van de keizer. Het kruis, ooit het instrument van de meest verschrikkelijke marteling, die Constantijn in 320 verbood te gebruiken, is voor de christen de boom des levens, het bruidsbed, de troon, het altaar van het Nieuwe Verbond: uit Christus, de nieuwe Adam die in slaap viel aan het kruis, ontsprong het wonderbaarlijke sacrament van de hele Kerk. Het kruis is het teken van Christus' heerschappij over degenen die in de doop met hem zijn gevormd in de dood en in de glorie (vgl. Rm 6, 5).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van het Heilig Graf, Kapel van Golgotha, Jeruzalem"
    },
    "LadySorrows_127": {
        "SUBJECT": "Heilige Maagd Maria van Smarten",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "De devotie tot de Maagd van Smarten kende een grote ontwikkeling in de laatste eeuwen van de Middeleeuwen, zowel in de religieuze poëzie (Stabat Mater) als in de voorstelling van de Pietà. De liturgische herdenking werd in 1814 door Pius VII ingevoerd, ook met betrekking tot de beproevingen die de Kerk in die jaren had doorstaan. Door de innige eenheid met de Zoon strekt het moederschap van Maria zich uit tot de hele mensheid die door Christus aan het kruis is verlost (vgl. Joh 19, 25-27). De devotie tot de Maagd van Smarten ontwikkelt zich vanaf het einde van de 11e eeuw, met een eerste verwijzing naar vieringen van haar 5 vreugden en haar vijf smarten, gesymboliseerd door 5 zwaarden, voorlopers van de later ingestelde liturgische viering. Toen een onbekende het Liber de passione Christi et dolore et planctu Matris eius schreef, begonnen de composities over het Thema van het Huilen van de Maagd. In de 12e eeuw, ook naar aanleiding van verschijningen van de Madonna, nam deze cultus toe en werd het Stabat Mater toegeschreven aan Jacopone da Todi. Maar zijn geschiedenis heeft een precies begin: op 15 augustus 1233, toen zeven Florentijnse edelen die waren ingeschreven bij de Kunst van de Kooplieden en dichters-acteurs van de compagnie van de Laudesi gewoon waren hun liefde voor Maria te uiten in lofzangen voor een op een muur geschilderd beeld, zoals de minstrelen dat deden met de geliefde vrouw. Plotseling zagen ze het beeld tot leven komen, bedroefd verschijnen en in rouwkleding vanwege de broedermoord die Florence verdeelde. Deze jongeren legden hun wapens neer, trokken een rouwgewaad aan, richtten de compagnie van Maria van Smarten op, genaamd de Servieten, en trokken zich terug in boetedoening en gebed op de Monte Sanario. In de loop der eeuwen werden verschillende uitdrukkingen van devotie gecreëerd: de Madonna aan de voet van het Kruis; de Compagnie van het gewaad; de Broederschap van de Zeven Smarten, goedgekeurd door Rome in 1645; de Derde Orde; de Kroon van de Maagd van Smarten; de verschillende vrouwelijke Congregaties van de Maagd van Smarten, enz. Tussen 1668 en 1690 bevorderden de cultusinitiatieven van de Dienaren van Maria de verspreiding van de cultus van de Madonna van Smarten. Ondertussen stond de S. Congregatie van Riten op 9 juni 1668 de Orde toe de votiefmis van de Zeven Smarten van de Heilige Maagd te vieren. In het betreffende decreet werd vermeld dat de Dienaren van Maria het zwarte gewaad droegen ter herinnering aan de weduwschap van Maria en de smarten die zij tijdens de passie van de Zoon had doorstaan. Aanvankelijk was de cultus van de Maagd van Smarten verbonden met de Goede Week, daarna ontstond haar feest, oorspronkelijk gevierd op de vrijdag voor de Goede Week of na Pasen en uiteindelijk op 15 september, in verband met het feest van de Verheffing van het Heilig Kruis, gevierd de dag ervoor. Ook vandaag de dag wordt het in sommige plaatsen op de oude data gevierd. De cultus van de Maagd van Smarten wordt ook benadrukt door de verspreiding van gebeden tot de Maagd van Smarten en het bidden van de rozenkrans van de zeven smarten, vooral in de Goede Week.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kapel van Golgotha, Basiliek van het Heilig Graf, Jeruzalem"
    },
    "StsCorneliusCyprian_128": {
        "SUBJECT": "Heiligen Cornelius, paus, en Cyprianus, bisschop, martelaren",
        "PLACES": "Rome, Italië; Carthago, Tunesië",
        "PLACE_OF_DEATH": "Civitavecchia, en Sesti (Carthago)",
        "PLACE_OF_BIRTH": "Rome, en Carthago",
        "PLACE_OF_BURIAL": "Cornelius: Catacomben van Sint-Calixtus, Zijn relieken werden later overgebracht naar een basiliek gebouwd door paus Leo I en vervolgens bracht paus Adrianus I ze naar de domus culta van Capracoro (bij het gebied van Montegelato, in Mazzano Romano), waar de paus zijn ouderlijk huis had. Ten tijde van paus Gregorius IV rustte zijn lichaam in de basiliek van Santa Maria in Trastevere. In die tijd werden delen van de relieken naar Compiègne in Frankrijk gebracht, terwijl in de tweede helft van de 18e eeuw andere delen van zijn lichaam werden overgebracht naar de kerk van de Heiligen Celsus en Julianus. Cyprianus: Basiliek van Sint-Cyprianus in Sesti (Carthago)",
        "NOTES": "Cornelius, paus (251-253), bood verzoening aan de christenen die hadden toegegeven aan de eis om offers te brengen aan de afgoden, opgelegd door keizer Decius. Hij verzette zich zo tegen het rigorisme van Novatianus en zijn volgelingen die de afvalligen de mogelijkheid ontzegden om terug te keren naar de gemeenschap van de Kerk. Na een nieuwe vervolging werd hij verbannen naar Civitavecchia, waar hij stierf. Cyprianus, bisschop van Carthago, werkte aan de eenheid binnen zijn gemeenschap en aan de samenwerking tussen de verschillende Afrikaanse kerken; hij ontwikkelde de leer van de eenheid van de Kerk rond de Eucharistie, onder leiding van de bisschop. Aan de gelovigen die zwak waren gebleken tijdens de vervolging, bood hij de mogelijkheid van een boetvaardig traject. Hij stierf als martelaar onder Valerianus, op 14 september 258. De twee heiligen worden samen herdacht in het Romeinse Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Cornelius: Catacomben van Sint-Calixtus, Zijn relieken werden later overgebracht naar een basiliek gebouwd door paus Leo I en vervolgens bracht paus Adrianus I ze naar de domus culta van Capracoro (bij het gebied van Montegelato, in Mazzano Romano), waar de paus zijn ouderlijk huis had. Ten tijde van paus Gregorius IV rustte zijn lichaam in de basiliek van Santa Maria in Trastevere. In die tijd werden delen van de relieken naar Compiègne in Frankrijk gebracht, terwijl in de tweede helft van de 18e eeuw andere delen van zijn lichaam werden overgebracht naar de kerk van de Heiligen Celsus en Julianus."
    },
    "StRobertBellarmine_129": {
        "SUBJECT": "Sint-Robertus Bellarminus, bisschop en kerkleraar",
        "PLACES": "",
        "PLACE_OF_DEATH": "Rome, Italië",
        "PLACE_OF_BIRTH": "Montepulciano, Siena, Italië",
        "PLACE_OF_BURIAL": "Kerk van Sint-Ignatius, Rome, Italië",
        "NOTES": "Robertus (Montepulciano, Siena, 4 oktober 1542 - Rome, 17 september 1621), jezuïet, gebruikte zijn aanzienlijke theologische kennis zowel in complexe doctrinaire controverses (Disputationes de controversiis christianae fidei), als bij het opstellen van een volkscatechismus. Kardinaal en aartsbisschop van Capua, gaf hij een voorbeeldige toepassing van het Concilie van Trente, totdat de zware verplichtingen in Rome hem ertoe brachten het bisdom te verlaten om zich volledig te wijden aan de dienst van de universele Kerk.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kerk van Sint-Ignatius, Rome, Italië"
    },
    "StJanuarius_130": {
        "SUBJECT": "Sint-Januarius, bisschop en martelaar",
        "PLACES": "Napels, Italië; Benevento, Italië",
        "PLACE_OF_DEATH": "Pozzuoli, Italië",
        "PLACE_OF_BIRTH": "Benevento, Italië",
        "PLACE_OF_BURIAL": "Catacomben van Sint-Januarius, Napels",
        "NOTES": "Gennaro, bisschop van Benevento, martelaar onder Diocletianus (303-305), werd beschouwd - volgens de oudste bron (5e eeuw) - als \"de glorie van de Kerk van Napels\", ook na de overbrenging van zijn relieken naar de hoofdstad van Campanië. De vurige verering die hem onmiddellijk omringde, groeide na de periodieke vloeibaarwording van het bloed, geregistreerd sinds de 14e eeuw. Hij wordt herdacht op 19 september in het Martyrologium Hieronymianum (5e-6e eeuw).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Santa Maria Assunta, Napels"
    },
    "StMatthewEvangelist_131": {
        "SUBJECT": "Sint-Matteüs apostel en evangelist",
        "PLACES": "Salerno, Italië",
        "PLACE_OF_DEATH": "Hierapolis (huidig Pamukkale), Turkije; of Ethiopië",
        "PLACE_OF_BIRTH": "Kafarnaüm, Israël",
        "PLACE_OF_BURIAL": "Zijn relieken zouden rond de 5e eeuw in Velia, in Lucanië, zijn aangekomen, waar ze ongeveer vier eeuwen begraven bleven. Het lichaam van de Heilige werd gevonden door de monnik Athanasius in de buurt van een thermale bron van de oude stad Parmenide. De overblijfselen werden door dezelfde Athanasius naar de huidige kapel van Sint-Matteüs in Casal Velino gebracht. Het bescheiden gebouw met een eenvoudige gevel heeft aan de rechterkant van het altaar een arcosolium, waar volgens de traditie de heilige relieken van de Heilige werden neergelegd. Een vrij late Latijnse inscriptie (18e eeuw), ingebed in de korte zijde van het arcosolium, herinnert aan de overbrenging; later werden de botten naar het Heiligdom van de Madonna del Granato in Capaccio-Paestum gebracht. Gevonden in de Lombardische tijd, werden ze op 6 mei 954 naar Salerno gebracht, waar ze momenteel worden bewaard in de crypte van de kathedraal.",
        "NOTES": "Matteüs \"de tollenaar\" (Mt 10, 3) - in Mc 2, 14 en Lc 5, 27 is zijn naam \"Levi\" - volgt Jezus wanneer de Meester langs de toltent loopt en hem roept (cf. Mt 9, 9). Hij wordt gerekend tot de Twaalf (cf. Mc 3, 18). De traditie heeft dit evangelie aan deze apostel verbonden. In dit geschrift, dat de canon van het Nieuwe Testament opent, wordt Jezus gepresenteerd als de verwachte en beloofde Messias van de Schriften van Israël, de Zoon waarin de nabijheid van God wordt geopenbaard. Van hem komt de Kerk voort (cf. Mt 16, 18), de gemeenschap van Jezus' discipelen (cf. Mt 28, 19), afkomstig uit Israël en uit alle volkeren, broeders en kinderen van de enige Vader (cf. Mt 6, 9; 23, 8-9). Hij wordt herdacht op 21 september in het Martyrologium Hieronymianum (5e-6e eeuw).",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Kathedraal van Salerno, Italië"
    },
    "StsCosmasDamian_132": {
        "SUBJECT": "Heiligen Cosmas en Damianus, martelaren",
        "PLACES": "",
        "PLACE_OF_DEATH": "Cyrrhus, Syrië",
        "PLACE_OF_BIRTH": "Aegea (nu Yumurtalık), Turkije",
        "PLACE_OF_BURIAL": "De bisschop van Cyrrhus, Theodoretus († 458), spreekt al over de verdeling van hun relieken, die naar de vele kerken die al in hun eer waren opgericht (in Jeruzalem, Egypte, Mesopotamië) werden gestuurd; keizer Justinianus I en patriarch Proclus wijdden een basiliek in Constantinopel aan de heiligen, die een bestemming werd voor talrijke pelgrims; ook in Rome bouwde paus Felix IV (526 - 530) op de plaats van de oude Templum Romuli en de Bibliotheca Pacis, in de Tempel van de Vrede, een basiliek ter ere van hen en bevorderde hun verering in tegenstelling tot die van de heidense Castor en Pollux. De schedels van de heiligen werden in de 10e eeuw van Rome overgebracht en naar Bremen gebracht: in 1581 schonk Maria, dochter van Karel V, ze aan de kerk van het clarissenklooster in Madrid: dezelfde relieken worden echter ook vereerd in de kerk van Sint-Michaël Aartsengel in München, waar ze volgens de inscriptie op het reliekschrijn in de 15e eeuw werden geplaatst. Het eerste document dat de aanwezigheid van de relieken van de armen van de Heiligen in Bitonto bevestigt, dateert uit 1572.",
        "NOTES": "Cosmas en Damianus (3e-4e eeuw), volgens de traditie, waren twee anargyren artsen (dat wil zeggen \"zonder geld te vragen\" in ruil voor hun zorg). Ze leden het martelaarschap in Cyrrhus (Syrië). Hun verering verspreidde zich vanaf de tweede helft van de 4e eeuw; een basiliek werd ter ere van hen in Rome gebouwd door paus Felix IV (526-530). Hun namen werden opgenomen in het Romeinse Canon.",
        "PATRONAGE": "",
        "MAIN_SHRINE": "Basiliek van de Heiligen Cosmas en Damianus, Rome"
    },
    "StVincentDePaul_133": {
        "SUBJECT": "Sint-Vincentius a Paulo, priester",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StWenceslaus_134": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsArchangels_135": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJerome_136": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThereseChildJesus_137": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "GuardianAngels_138": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisAssisi_139": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBruno_140": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "LadyRosary_141": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StDenis_142": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnLeonardi_143": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCallistusIPope_144": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StTeresaJesus_145": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHedwig_146": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMargaretAlacoque_147": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StIgnatiusAntioch_148": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLukeEvangelist_149": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsJeanBrebeuf_150": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPaulCross_151": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnCapistrano_152": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAnthonyMaryClaret_153": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StSimonStJudeAp_154": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "AllSaints_155": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "AllSouls_156": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMartinPorres_157": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCharlesBorromeo_158": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "DedicationLateran_159": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLeoGreat_160": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMartinTours_161": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJosaphat_162": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAlbertGreat_163": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMargaretScotland_164": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGertrudeGreat_165": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StElizabethHungary_166": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "DedicationStsPeterPaul_167": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "PresentationMary_168": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCecilia_169": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StClementIPope_170": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StColumban_171": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAndrewAp_172": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisXavier_173": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnDamascene_174": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StNicholas_175": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAmbrose_176": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "ImmaculateConception_177": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StDamasusIPope_178": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLucySyracuse_179": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnCross_180": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterCanisius_181": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnKanty_182": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StStephenProtomartyr_183": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnEvangelist_184": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "HolyInnocents_185": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThomasBecket_186": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StSylvesterIPope_187": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "NameJesus_188": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJosephineBakhita_189": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAdalbert_190": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLouisGrignionMontfort_191": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "LadyFatima_192": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StChristopherMagallanes_193": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRitaCascia_194": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAugustineZhaoRong_195": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StApollinaris_196": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StSharbelMakhluf_197": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterJulianEymard_198": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StEdithStein_199": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMaximilianKolbe_200": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterClaver_201": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "HolyNameMary_202": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAndrewKimTaegon_203": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsLawrenceRuiz_204": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAndrewDungLac_205": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCatherineAlexandria_206": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsBasilGreg_207": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRayPenyafort_208": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThomasAquinas_212": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsTimothyTitus_216": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAngelaMerici_217": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThomasAquinas_218": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThomasAquinas_219": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisDeSales_220": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnBosco_221": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsPaulMiki_222": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJeromeEmiliani_223": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsCyrilMethodius_224": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterDamian_225": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "SevenHolyFounders_240": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCasimir_244": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnGod_246": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancesRome_247": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StTuribius_251": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisPaola_252": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StVincentFerrer_254": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnBaptistDeLaSalle_255": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StStanislaus_256": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAugustineCanterbury_258": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFidelisSigmaringen_260": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterChanel_262": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCatherineSiena_263": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPiusV_264": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBernardineSiena_272": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGregoryVII_274": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMaryMagdalenePazzi_275": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPhilipNeri_276": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsCharlesLwanga_281": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StNorbert_283": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAnthonyPadua_286": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRomuald_287": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAloysiusGonzaga_288": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsJohnFisherThomasMore_290": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StElizabethPortugal_297": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAnthonyZaccaria_298": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMariaGoretti_299": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHenry_301": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCamillusDeLellis_302": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBonaventure_303": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLawrenceBrindisi_305": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBridget_307": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StIgnatiusLoyola_312": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAlphonsusMariaDeLiguori_313": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJeanVianney_315": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCajetan_319": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StDominic_320": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StClare_322": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJaneFrancesDeChantal_323": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StStephenHungary_326": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnEudes_327": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBernardClairvaux_328": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPiusX_329": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRoseLima_331": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLouis_333": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJosephCalasanz_334": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRobertBellarmine_344": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StVincentDePaul_348": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThereseChildJesus_352": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisAssisi_354": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBruno_355": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnLeonardi_358": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StTeresaJesus_360": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHedwig_361": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMargaretAlacoque_362": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsJeanBrebeuf_365": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPaulCross_366": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnCapistrano_367": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAnthonyMaryClaret_368": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMartinPorres_372": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCharlesBorromeo_373": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJosaphat_377": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAlbertGreat_378": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMargaretScotland_379": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGertrudeGreat_380": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StElizabethHungary_381": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisXavier_388": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnCross_395": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterCanisius_396": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnKanty_397": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThomasBecket_401": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJosephineBakhita_404": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLouisGrignionMontfort_406": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StChristopherMagallanes_408": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRitaCascia_409": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAugustineZhaoRong_410": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StSharbelMakhluf_412": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterJulianEymard_413": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StEdithStein_414": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StMaximilianKolbe_415": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterClaver_416": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAndrewKimTaegon_418": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsLawrenceRuiz_419": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAndrewDungLac_420": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFrancisDeSales_482": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAugustineCanterbury_485": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCatherineSiena_486": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAnthonyPadua_489": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBonaventure_491": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLawrenceBrindisi_492": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAlphonsusMariaDeLiguori_494": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBernardClairvaux_495": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StRobertBellarmine_497": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StTeresaJesus_499": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAlbertGreat_501": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnCross_503": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterCanisius_504": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPaulVI_544": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPaulVI_545": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPioPietrelcina_546": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPioPietrelcina_547": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnXXIII_548": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnXXIII_549": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnPaulII_550": {
        "SUBJECT": "",
        "CALENDAR": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnPaulII_551": {
        "SUBJECT": "",
        "CALENDAR": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "JuanDiego_552": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "JuanDiego_553": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "LadyLoreto_554": {
        "SUBJECT": "",
        "CALENDAR": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFaustinaKowalska_557": {
        "SUBJECT": "",
        "EVENT_DATE": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StFaustinaKowalska_558": {
        "SUBJECT": "",
        "EVENT_DATE": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGregoryNarek_559": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGregoryNarek_560": {
        "SUBJECT": "",
        "EVENT_DATE": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnAvila_561": {
        "SUBJECT": "",
        "EVENT_DATE": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnAvila_562": {
        "SUBJECT": "",
        "EVENT_DATE": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnAvila_563": {
        "SUBJECT": "",
        "EVENT_DATE": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHildegardBingen_564": {
        "SUBJECT": "",
        "EVENT_DATE": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHildegardBingen_565": {
        "SUBJECT": "",
        "EVENT_DATE": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHildegardBingen_566": {
        "SUBJECT": "",
        "EVENT_DATE": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StThereseChildJesus_567": {
        "SUBJECT": "",
        "EVENT_DATE": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAmbrose_568": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAugustineHippo_569": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJerome_570": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StGregoryGreat_571": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnChrysostom_572": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsBasilGreg_573": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StsBasilGreg_574": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StAthanasius_575": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StIsidore_576": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StPeterChrysologus_577": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StLeoGreat_578": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StHilaryPoitiers_579": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCyrilAlexandria_580": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StCyrilJerusalem_581": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StJohnDamascene_582": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StBedeVenerable_583": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "StEphrem_584": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    },
    "Guadalupe_555": {
        "SUBJECT": "",
        "PLACES": "",
        "PLACE_OF_DEATH": "",
        "PLACE_OF_BIRTH": "",
        "PLACE_OF_BURIAL": "",
        "NOTES": "",
        "PATRONAGE": "",
        "MAIN_SHRINE": ""
    }
}
